{"author": "阿℡伦", "content": "天气变化，提醒媳妇儿备几件衣服隔天送去学校给儿子。因为公司较忙，早起时我催媳妇儿:媳妇儿，快起床，我先下楼等你，我送你到学校再去上班。一会儿媳妇儿提着个袋子迷迷糊糊下来了，然后跟我说:我感觉有点不舒服，要不你自己拿去吧。半小时后，学校到了……我叫老师出来拿衣服，由于赶时间，老师过来时我拿着袋子直接给她了，也没检查。老师接过袋子打开一看，随后表情怪异地看着我，问道:你确定这是给你儿子的衣服？我正纳闷，凑到袋子前一看，额，，这里面装的，怎么都是媳妇儿的内衣？？？"}
{"author": "骑着二哈啃黄瓜", "content": "有一件带很多扣具的小皮衣，我特喜欢穿着，修身，记得那天和闺蜜逛街，我总感觉大家总是看我特别是男生，难道我最近用的化妆品有效果，让我变水嫩啦？知道一个好心的阿姨告诉我，后面有挂着东西，我才留意到，不知道什么时候，皮衣的扣具上挂着我的浅绿色的内内，风一吹内内在飘动，像和别人打招呼的样子，。。。。"}
{"author": "吃了两碗又盛", "content": "刚结婚那年，媳妇的亲戚家办喜事，在家摆酒席，我们都去帮忙。丈母娘负责过油，火太急她让我把锅端下去，我看着80厘米直径的大锅和锅里大半下的滚油，摇摇头说:现在端锅手都能烫掉。丈母娘看了看我，回头招呼我连襟（媳妇的姐夫）过来，他捡了两块砖垫着把锅端下来了。然后媳妇给我买了很多年的核桃。"}
{"author": "nevergive…", "content": "浙江连下了半月以上的雨了。有二十双袜子八条内裤的我都开始发愁了。。。"}
{"author": "光脚抓鲨鱼", "content": "有一只大灰狼 总是欺负一只小白兔 一个趁白兔不注意 就给它一个大脖溜子小白兔很委屈 撞着胆子问大灰狼 你为什么打我 大灰狼眼睛转了转说   谁叫你不戴帽子白兔觉得这很不公平 于是去找了森林之王 老虎评理老虎问大灰狼 你为什么打小白兔大灰狼说 因为它不戴帽子 老虎心里是向着大灰狼的 说小白兔你先走吧 我好好教育大灰狼小白兔留了个心眼 在门后偷偷听他们俩谈话老虎说大灰狼“你傻啊。能不能想个像样的理由”比如明天你就让小白兔给你买一块肉 瘦了你就说要肥的 肥了你就说要瘦的这些都被小白兔\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "来姨妈了，因为已经下班了，就想着让我闺蜜给带个姨妈巾，结果当时脑子不知道在想什么错发到了公司的工作群，自己还不知道，一分钟后接到女同事电话，赶紧撤回了，但是第二天上班总感觉男同事们总是看我的眼神那么的意味深长。。。。"}
{"author": "老李家小伙计", "content": "最近要做小手术,手术护士提前通知我做好准备,说是要先给韭菜脱毛,我害羞,突然护士姐姐摘下口罩,这竟然我是前女友!我还没说话，她说到:行了赶紧脱裤子，我摸你那东西的次数比你现任女友见过的次数都多，你害什么羞!我已经看见旁边现任女友愤怒的目光………"}
{"author": "我是盖楼的", "content": "来日本出差半年了，处了几个日本女孩后才知道我们对日本的误解太深了。事实是她们穿和服时里面也穿内衣，而且内衣的颜色也很少是白色的。。。"}
{"author": "花落彼岸～朴逍遥", "content": "小时候有个不熟的远亲。孩子直接一杯饮料到我身上。然后她说，他比你小你应该让着他。我问：我比你小吗？她说是。然后我一碗汤泼她身上。那你也让着我吧。"}
{"author": "双龙寨大当家", "content": "双龙寨大当家终于决定向虎头寨宣战了！大当家气势汹汹、慷慨激昂地将憋在心中已久的愤懑传达给口信小厮，“这些话，一字不落地全部给我传过去！”小厮尴尬地挠了挠头：“大当家，您再说一遍吧，我没记住……”大当家懵了一瞬，道：“算了不打了。”偌大的山寨竟找不到一个会写字的人，吃了文化的亏啊！"}
{"author": "三口一头猪啊", "content": "我家倒霉孩子玩花生米不慎塞进鼻孔里取不出来，我紧忙把孩子送医院。花了好几百才弄出来。回到家破口大骂：一颗花生米花了老子好几百！我真不信了！我也塞了一颗，后来没整出来，又花好几百。"}
{"author": "帝国守卫", "content": "出去办事，都快两点了，实在太饿了，就在路边找了一家小店，要了个盖饭吃。部队的习惯，吃东西是不能剩的，一大份盖饭被我吃得干干净净，一粒米都没剩。吃完，开店小哥来结账，看着干净的盘子，我感觉他的脸抽搐了下，许久，他无奈的问，哥，你吃了什么饭？我真看不出来了！这，我是不是报一个便宜的？"}
{"author": "冷水煮饺子", "content": "说个重男轻女的事:我家族几代重男轻女，听我妈说当年生我前一天，爷爷分家把爸爸分开了，当时分给他们一斗（十升）粮食。望着这仅有的东西，妈妈愁的吃不下饭。半夜开始肚子疼，那会农村都是在自己家里生孩子，叫来产婆，产婆一看说难产让赶紧送医院。连夜送到医院，医生问保大人还是小孩，我爸想都没想说保孩子。我四爷爷一听抽了我爸一巴掌，我爸才说保大人。结果因为我妈一直没吃饭，没有力气，折腾到第二天下午四点才生下我来，医生也折腾够呛，慌忙中将胎儿性别写成“男”。在医院住了九天，出院时我爸在医院大闹，非得说大夫给他把\n…\n\n\n查看全文"}
{"author": "我吗打酱油的", "content": "提半桶乳胶漆在小区门口等车，几个小孩踢着足球过来了，其中一个孩子上来一脚把我乳胶漆踢翻了，我看着他们几个人都傻站着，跟他们说：乳胶漆不要你们赔了，你们用水把地面清干净就行。几个小鬼开心地回家一人提一桶水过来了，洗干净是不大可能了，但是起码看上去应该可以了。不说了，房东还在等着我给他涂料呢，我的五百六呀。。。。。"}
{"author": "边个vvbnnhx…", "content": "有个小孩想买把小刀来削苹果皮，他到一摊位前随便选了一把，小孩问：这小刀怎么样？摊主：好啊！一刀两断、如意神刀！小孩：是一刀两断吗？，摊主：绝对一刀两断、，小孩一脸嫌弃相：这刀太牛了，我、我、我看我还是不要了，。。摊主见了、挠头半天：既然好、为什么嫌弃呢！这是为什么呢、是为什么呢？原来小孩的一刀两断的意思是→一刀下去→刀成两断，，一刀两断→一刀两断，有一刀东西两断的传统意思，，也有小孩推翻传统意思→的想法一刀两断→就是刀成两断"}
{"author": "无书斋主", "content": "昨晚回家老婆看我狼狈不堪就问怎么了！我很愤怒:下班的时间雨很大，小李就坐了我顺风车，她下车的时间非要给我2块钱说坐公交也就这么多……我当然不要，把钱退给她……就这样拉拉扯扯，她胸前衣服扣子掉了，她老公看见不问清楚照着我就是一拳……是不是这样打的，老婆说我又给了我一耳光！"}
{"author": "胖香", "content": "考科目三还没上车，紧张的心扑通扑通乱跳，想起教练说紧张就想办法安定一下，我只能摸摸肚子上的脂肪小声说：“加油！你是最胖的！”没想到刚才还一脸严肃的考官竟然和颜悦色的说：“怀孕了呀？别紧张哈，放轻松很容易过得……”"}
{"author": "骑着黄瓜闯天下", "content": "昨天去嫂子家里蹭饭，跟小侄子在玩，他跑得太急摔了一跤，哭的稀里哗啦的，问他摔哪儿了？他一边擦着眼泪一边告诉我膝盖疼。无奈脱下他裤子给他看看，还真红了一块，哄着他，说给他呼呼就不疼了，刚凑近他膝盖那儿，这家伙突然拉扯起我头发哭喊着:“姑姑，好痛，别吹了，别吹了，好痛，呜呜呜呜……”听到动静的嫂子赶紧从厨房出来，尖声冲我喊道:“小姑子，你在干嘛？”"}
{"author": "南九", "content": "好朋友开了一个洗车场。咯咯咯......为了招揽顾客，开业前三天洗车只要10元，不论车辆大小。为了给朋友捧场，我发动单位所有有车的同事还有单位的公务车辆去那里洗车。浩浩荡荡的车队出现在洗车场，朋友在门口迎接，高兴得不得了。当看到车队最后还有6辆旅游大巴车的时候，朋友看着远方，咧着嘴对我说:你个缺心眼的三孙子.........."}
{"author": "海不会不蓝啊", "content": "前几天去某科技馆玩儿，在二楼看见了一个憨厚可掬的乌龟雕塑。经过时正好有些累了，于是就准备靠着休息一下。刚靠上去的时候，乌龟突然说话了：请坐好！请坐好！我：！！！！遂赶紧调整坐姿，端端正正地坐在上面。乌龟突然不说话了正当我疑惑之际，乌龟突然又出声了，声音洪亮，响彻整个二楼：您的体重是，67千克！我：……"}
{"author": "挖鼻孔的老虎", "content": "中学谈恋爱，女友是学霸，当时的老班挺开明，没有扼杀，只是经常找我讲道理。潜移默化下，我觉得越来越配不上女友，于是提出分手，结果女友赌气考了个倒数第一。老班又找我，说是早恋惹的祸。我辩解，说她只是考的太随便，一时失手。然后老班说：“这是随随便便考的？像你这种全部选c都得了26分，她是知道正确答案，全部绕开才会得零分，你连比谁分数低都比不上她。”"}
{"author": "单身狗爱流浪猫", "content": "情人节我妹收到两盒巧克力，很漂亮的圆桶铁盒包装，她给了一盒放我房间了。昨天我旁边的同事妹子失恋了，眼睛哭的跟核桃似的。我想起来家里的巧克力，早上就带去办公室。我没看，更没感觉不对。巧克力被我妹吃完了。同事妹子把铁盒砸过来，就扑在桌上嚎啕大哭，谁都劝不住。我，我也想哭……"}
{"author": "楼下的房客？", "content": "早上等红灯时，不小心溜车了，把后面一个车蹭了。对方女司机，就当花钱买教训，赔了1000，微信转，过了一会，对方打电话来，我以为反悔了，要加钱呢，对方说，哥，要不你再蹭两下我想换个包！！！ 我"}
{"author": "又一盏素酒", "content": "\"昨天陪哥们去相亲，女方要礼金10万大洋并曰：“在一起50年的话，一天才5块4毛8，对没房没车的你，已经很便宜了。”我看着憋成猪肝色脸的哥们，实在忍不住了，说：“这样吧!咱一天给21，不，22块，按天结账，50年后你还能多赚4倍的钱!”那女的就不说话了……\""}
{"author": "北·i", "content": "有急事叫个摩的，摩的师傅说年底了，涨价了，起步价八块了！我不乐意了，指着一百米以外的一家超市，冲他说：我就去哪？也八块？师傅乐了：只要你去，我就送你去，起步价八块！我这暴脾气！我还真不信他敢收八块，二话不说就坐上去，就去那家超市！师傅也是个狠人，真把我拉过去了，我赌气地掏钱，我就不信他真敢收！师傅毫不犹豫收了我的钱，乐呵呵地说：要不要再给你拉回去？起步价八！块卧槽！"}
{"author": "你皇上", "content": "同事小李借了我5000，结果讨债不成，又借了5000……同事小李借了我5000块，说好了一个月就还我，两个月过去了还没还。三天前，我暗示他：“小李，诸葛亮在哪里弄来的东风？”小李回答：“你傻呀，他会看天象，风是自然风！”昨天，我花了200块请他去唱歌，专门点《还珠格格》、《甄嬛传》主题曲暗示他，又唱了《五环之歌》，嗓子都哑了，他却一点反应都没有。今天，我终于鼓起勇气问他：“小李，两个月前我借给你的5000块够花吗，不够我还有！”这小子一把握住我的手，激动的说：“不够，再借给我5000吧！”这账怎\n…\n\n\n查看全文"}
{"author": "胡子灬哥", "content": "我弟在外工厂打工，年会的时候竟然抽了三个华为新型手机，全部寄回来给我妈，我妈开心的对家里宣布，这次咱家的帅哥美女都有新手机了。　　先把一个手机给我老婆，老婆开心的说，谢谢美女老妈。　　第二个给我儿子，儿子也开心的说，谢谢美女奶奶。　　第三个刚拿出来，我迫不及待的上前说，美女老妈，儿子也谢谢你了。　　说着上前拿手机，我妈把手机往后一撤，抱在怀里说道，谁说给你了？这个我用，你也不瞧瞧你的丑样子，配吗？"}
{"author": "义行天下7", "content": "今天带老婆儿子去玩，回来路过闹市看到个卖加肉馍的，儿子挪不动步眼巴巴的看着，于是就给儿子买了一个。谁知道买出事了，老婆眼泪汪汪的说:我跟你过这些年了，连个加肉馍都舍不得给我买。呜呜呜……看着围观的众人，我想说:冤枉啊，老婆自从嫁给我后从100斤一直飚到现在的150，而且我们刚刚吃完东西，真没想到她还能吃下去啊！"}
{"author": "逆风的单车^O^", "content": "老总娶个刚毕业的大学生，老总平时特别忙，经常让我给她老婆订餐，开车拉着逛街，这次他老婆生病，又要我带她去医院跑前跑后！老总老婆跟我说“你除了没跟我一张床睡觉，其余老公该干的你都干了！”我。。。。"}
{"author": "鞋子不对码", "content": "曾经，我的公交卡弄断裂了，但是能看见里面的芯片，于是我干脆把芯片取出来了，第二天上班坐公交时，我用双面胶粘在食指上，上车时用食指轻轻的点了一下读卡器。滴～至今我也忘不了全车惊呆了的眼神～～"}
{"author": "你皇上", "content": "我的名字叫江涛。最近换了新工作，开会的时候做自我介绍。 “大家好，我叫江涛，江是三点水一个工，涛是三点水一个寿，请多多指教。” 台下几个小姑娘笑疯了，边笑边说：“三点水一个攻，三点水一个受。攻受兼备啊。。。” 然后我的外号就叫攻受兼备了"}
{"author": "你皇上", "content": "明天要上班了，外婆希望我多留几天，对我说:“你打个电话给领导说你外公病重，暂时回不去。”旁边沉默的外公立即插话：“你直接说你外婆死了！”"}
{"author": "(糗名昭著)~魅儿…", "content": "和老妈逛街，到了整.形.医.院门口，爱美的老妈自己进去了，聊了一会出来，我问：你这么美还要整.容吗？她长叹一口气说：我是问下，帮你手上纹个感情线需要多少钱…我。。。"}
{"author": "鱼歌浅唱", "content": "表妹小时候黑黑瘦瘦一头短发，假小子般的性格。刚上初中不久，班级几个男生来家找她出去玩，没一会又骑自行车给送回来了。二姨很纳闷“这么快就回来了？”表妹闷闷不乐“他们带我去河里洗澡，去了才发现我是女的，不带我玩了！”"}
{"author": "我想天天天下雨", "content": "昨晚去女同事家吃饭，她妈表现地极度热情，一直夸自己的女儿多孝顺，多懂事，多持家，说要是谁娶了她绝对好福气，末了突然话锋一转，问我:“天太晚了，你要不就在这过夜吧？”我听着耳畔传来的《新闻联播》片尾曲，不禁陷入沉思！"}
{"author": "王八与蛋", "content": "本地车友群里，有一个高富帅，每次都带着他那肉墩子老婆出来活动。某次他老婆没来，大家就好奇他老婆到底有多重？高富帅点了一只烟淡淡地说道：“你们知道一百张壹佰元钱有多重吗？答案是大概115克，当年结婚我岳父给了我800万来弥补我老婆的重量！”在场的人听罢，全都跪求高富帅介绍小姨子，只有我边哼着菊花台边打听他岳父的事……"}
{"author": "半截烟云", "content": "中午点外卖，等了好长时间没有送来，饿极了后，我发信息问外卖小哥:请问我的外卖还有多久能送达？我已经快饿到丧失意识啦。外卖小哥回道:你还是尽量保持清醒吧，我怕一会儿没人开门。"}
{"author": "无书斋主", "content": "跟媳妇儿谈恋爱那会第一次约会，送她回家！临走前在她脸上亲了一下，谁知道她反手给了我一个大嘴巴怒骂道:臭流氓……我还有点蒙，就听到后面传来一道声音:好啊，哪里来的小兔崽子，都欺负到家门口了，看我不打死你，劈头盖脸给我一顿胖揍……现在说起这事，岳父说他就是故意的……"}
{"author": "酒精考验！", "content": "作为一名钓鱼人，无论我走到哪里，我都愿意遵守不走空路的原则:钓不到青鱼我就搞草鱼。草鱼没有就搞鲫鱼。搞不到鲫鱼我就钓河虾。河虾没有我就偷狗。没狗我就偷鸡.都没有的话我就拔人萝卜；割韭菜；摘黄瓜；掰人家玉米。实在搞不到我就趴在池塘边喝口水再走.......怎么都不会空手而归！"}
{"author": "相思.痴心情长剑", "content": "“吃饼干不？”不干！光吃饼行吗？"}
{"author": "leo咫尺天涯", "content": "想换张床，就去家具店看，接待是两个活泼的妹子，带我到了一张床跟前介绍。　　我随口问了一句，如果在上面做剧烈运动床会摇晃吗？　　没想到，一个姑娘躺倒床上，另一个姑娘叠在她身上开始示范，那动作十分娴熟有技巧，把我都看傻了。　　然后俩姑娘问我，感觉怎么样？　　我说，姿势挺好的。"}
{"author": "弱弱小怪瘦", "content": "太糗了，糗大发了，糗神都附体了～～～～一个月内，同一个地方同一辆车，我干了他两次，一次前边一次后边！保险公司都以为我俩是骗保的了，我跟他这得多大的缘分呐[大哭][大哭][大哭]"}
{"author": "\"布一", "content": "我小姑父特别胖，但是他家一小萝莉，特可爱，一天我们去她家问她，宝宝，你吃饭了么，她不吱声，我问她怎么了，她说，晚上妈妈偷吃爸爸，吃的可香了，我们听了哈哈大笑，她妈妈脸红的在那不知所措，我又问他，你怎么知道可香了呢，小萝莉哇的一声就哭了，哽咽着说，她都叭叽嘴了，不给我吃，怪不得别人都说胖香胖香的"}
{"author": "流星，音晴未雨", "content": "发了二月份工资，放假没上几天班，钱不多，上月房租也还没交。回小区就奔房东家，门口就听到他媳妇正说他：昨你惹我生气了，快说点能让我高兴的事。房东：走，去收二月份的房租。卧槽！！这也算……"}
{"author": "你啷个楞个嘞个耶", "content": "应该两年没有玩儿糗百就吧，时过境迁，物是人非……回想当年的我还是一个一无所有的穷光蛋，经过了那么多事情，努力的打拼。终于，老子现在负债累累了……"}
{"author": "旖旎萌萌", "content": "一大早刚到公司，就看到女主管发飙，不停骂人，摔东西，后来听同事讲，女主管经人介绍相亲，媒人对她说男方家挺有实力，是做铁矿生意的，后来处了一段时间才知道，对方家是收废铁的！这⊙∀⊙！，，，"}
{"author": "恨钱不成山", "content": "早晨刷朋友圈，看到一条动态“昨晚我梦见自己长了两个jj怎么回事？”下面看到神回复“这可能预示着你将来要娶个2b媳妇！”"}
{"author": "无书斋主", "content": "记得有一次，老婆让我给她买伺候姨妈的，交待了一大堆……到了一个小超市，我特么一个大男人买这个，有点难为情，加上脑袋一懵，买什么样的就忘了！站在放XX巾的地方不知所措时，听见货架对面有人说:那男的好龌蹉，XX巾都看了几分钟……"}
{"author": "吃了两碗又盛", "content": "单位后门是“对开大铁门”，很多开车的同事技术过硬，只开一扇门也能把车开进去。我为了稳妥，每次到门前都下来把另一扇门打开。次数多了，门卫大哥看我来了，就一路小跑去开门。今天大领导看见了，朝我点点头说:你小子比我有领导范儿啊！我觉得仿佛有大事要发生。"}
{"author": "九头纪", "content": "大学时候，一日在寝室电脑上看连续剧，一哥们儿坐在旁边，然后不知哪里来了一条小狗，站在寝室门口不走，我纯属无 聊，没事找事的说了一句：同学，你看这条狗好像你。然后这哥们却来了一句：好像你儿子……这是神马情况？@"}
{"author": "小猴子(houdk…", "content": "一哥们和对象处了好几年，但准丈母娘却一直嫌他没本事，不同意他俩结婚。有一次，哥们来到女友家，和她妈妈求情：“阿姨，我是真心喜欢你的女儿，我可以说是‘真心、真情、真意、真男人’！”女友的妈妈顿时间就火了：“咋？还跟我整对联啊？你的上联是‘真心、真情、真意、真男人’，我的下联是‘没钱、没车、没房、没商量’！”哥们楞了：“阿姨，那，横批总该能给点希望吧？”女友的妈妈跷着二郎腿，得意地说：“横批是‘有钱再来’！”"}
{"author": "奔跑的小土狼", "content": "屋里进来个麻雀，我把门和窗户都打开，轰了半天也没轰出去，我折腾累了就坐在沙发上喝水这时老丈人来了，问：小伟呢我：今天让他跟着我妈好了，你去钓鱼吧岳父坐在沙发上看起了电视…………我看那麻雀藏在柜角半天不出来，开着门屋里又冷，我一边关门一边说：放你条生 .路你不走。以后你想走也走不了了我岳父猛站起身：你说什么……"}
{"author": "无书斋主", "content": "昨晚老婆和岳母追剧，我在边上用手机下棋，岳父喝茶……可能里面的情节太过经典，老婆站起来就给我一巴掌:你们男人就是渣……我莫名其妙，因二老在也只好颤颤一笑！！岳父不同意了，对着岳母吼:你看，你这闺女就遗传你的，时不时发神经……唉，我家昨天闹得天翻地覆，邻里看了一场大戏！！……"}
{"author": "那谁一期一会", "content": "小外甥很想要一个小妹妹，她妈答应他只要考试全优就给他弄一个。结果，小外甥很争气，考了全优，我表姐带他去了趟婴儿洗浴中心，带他看了小婴儿洗澡，然后告诉他，所有爸妈都是在母婴店里领孩子的，现在没名额了，孩子发完了。小外甥信以为真，把压岁钱全交给了表姐，要她去买母婴店的高级会员，早点把妹妹带回来。我表姐用外甥的压岁钱买了美容店的美容项目。"}
{"author": "奔跑的小土狼", "content": "我喜欢给媳妇儿在网上买内nei.衣……我取完快递 (她的nei 衣)正往家走，媳妇儿电话来了:老公，这个礼拜天又不能回去了。公司赶任务，只能等放假回家了我:宝宝，你猜我手里拿的什么?她:什么啊我:是一个E,等你回来我亲手送给你媳妇儿:滚，我才不要呢，快去洗手我去[捂脸][捂脸][捂脸]"}
{"author": "老李家掌柜的", "content": "公司有项业务很难攻关，经理大概.也许是对我的信任就把任务交给了我我琢磨了一下，前边的人为什么就没有拿下？为什么经理最后又选择了我？是想暗示我用美人计？攻关的过程按下不表……经理:怎么样，拿下了？我:我约他去了KTV，我俩就先飚歌！结果你猜怎么着？经理:……说……我:他夸我的高音太棒啦！后来我俩又比色子大小！结果你猜怎么着？经理:……说……我:我比不过他！于是我俩打平啦。后来我俩又拼酒，结果你猜怎么着？经理:你要不立马告诉我结果，你猜，会不会被开除！我:拿下了！"}
{"author": "骑着二哈啃黄瓜", "content": "上次看一个聋哑人直播，穿着美团外卖的衣服送餐，有个人刷了一个皇冠激动的说了一个感谢老铁"}
{"author": "青青子衿忧我心", "content": "拔完智齿，护士让买冰淇淋吃，说是可以镇痛。我乐了，之前牙痛一直忌口，现在让吃冰淇淋就一口气吃了三个，跑去找护士:我现在不但牙痛，肚子也痛。护士鄙夷的看了一眼说:我让你一口一口含在嘴里慢慢融化，谁让你吃那么多。我。。。"}
{"author": "吃了两碗又盛", "content": "早上单位群里一条信息让我突然伤感起来，，那是一条捐款链接，，，患者是同事的一个亲戚，骨癌，29岁，，，，没捐多，捐了五十块。回想一下，这几年，这种筹款治病的也捐了不少了，每一个我都关注后续，，，但是，目前为止，无一人生还[大哭][大哭]希望这一次能创造奇迹！"}
{"author": "亲爱的达令~", "content": "闺蜜的化妆品店里。有个顾客听了闺蜜介绍的一款化妆品，有点动心，看来是要买一套。我在一边赶紧助攻:这款化妆品真的不错，你看我就是用的这款。那个顾客看了看我，摇着头走了。"}
{"author": "若水寒冰☆", "content": "老板把他小儿子领来了，让我看一会，没人时我逗他:把你小jj给我看看！他撅着嘴:不让看，要看看我爸的去！我说:你爸的我看过了，就想看你的！看着小孩急的样子，我笑得直不起腰，就是不知道老板啥时候站在我身后的。[汗颜][撞到玻璃][惊呆了]"}
{"author": "爱新觉罗.黄瓜", "content": "新年开工第一天，机械设备连续出现各种故障。老板急的直挠头，我在一旁小声嘀咕了一句：“有钱能使鬼推磨，连个开工红包都没有，不出故障才是怪事！”不一会，老板急匆匆的拿着一把红包走进生产车间，挨个发红包…轮到我时红包居然没了，老板小声对我说：“兄弟，对不住了，过年忘了杀鸡，今天你先委屈一下。”然后老板转过身招呼众人，厉声说到：“黄XX因为不服从管理屡生事端，即日起解除黄XX的劳动合同，希望大家引以为戒，干好本职工作…”​"}
{"author": "星劫", "content": "刚和老婆结婚的时候，老婆花钱没节制，把家里的钱全买了衣服化妆品，我气得给给岳父岳母告状。　　岳母来了就打我老婆，而岳父则一声不吭的在一旁撕掉老婆买来的衣服，还把没拆包装的化妆品全倒进厕所。　　老婆挨了一顿打，还被罚双手抓着耳朵跪在墙角，最后还是我求情才饶过她。　　岳父岳母走的时候留下两千块钱，对我说，以后她再犯还告诉我们，我们帮你治她，但有一条，不许你治……　　后来，老婆再也不敢乱花钱了，而我也暗暗发誓，再也不告状了，因为那是我老婆……"}
{"author": "骑着二哈啃黄瓜", "content": "姥姥家的狗对谁都凶，但看到我吓的屁滚尿流，我毕竟经常吃狗肉，那天我就拿起水果刀准备削苹果，它居然吓得冲进姥姥的房间使劲拽着姥姥的衣角寻求保护。这两天，它陆陆续续叼来东西放我放门口贿赂我。。。第一天受伤的小鸟。。我很喜欢，包扎好，逗着玩第二天居然叼来了女性按摩器。。。。哎呦我去。。。。。"}
{"author": "蜜mora", "content": "每次老公去理发了，我都会提前想一条好听而不失真诚的评论，夸的老公飘飘然晕乎乎……今天这货临时告诉我他理了头发，一切来的太突然，我盯着他脑袋瞅半晌憋出一句“这个发型好，显得你皮肤很白。”MD,一定是这两天某宝选大衣选出的后遗症……"}
{"author": "骑着二哈啃黄瓜", "content": "有没有同款男朋友，前戏什么都不做，上来就顶进去🙂只知道进进出出，再也不陪他打台球了"}
{"author": "绦子", "content": "坐在公交车靠窗的座位上，路过绿化带，听到树枝子噼里啪啦划车窗的声音越来越响，眼看着一段树枝弹过来，我竟然本能的一躲，把邻座大妈都给挤下座位去了，你说这事弄的…~"}
{"author": "爺們襠自強", "content": "前几天和女朋友商量好了回老家领证，于是就买了回去的软卧，女朋友的身份证买了个下铺，我的是上铺，这是背景……今天，上车了，因为我烟瘾大，每次到站都要下车去抽两口，所以我想在下铺，结果她也不想去上铺，于是我们俩就开始商量……经历过红包包包鞋子化妆品抓阄石头剪刀布等各种方式都无效后，我就耍赖直接往下铺一躺，嘿嘿，凭咱这185斤的体格，她一弱小女子能奈我何，哈哈哈果不其然，她没招了，气哼哼的走了，我悠然自得的玩着手机，五分钟后她回来了，屁股后面跟俩乘警，指着我说就是他，耍无赖抢我位置还推我……我特\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "农村现在没啥人了，除了70岁的老人，就剩下小孩了，比较清奇的是还有一个阳光男孩，总是爽朗的望着我笑，看的我小心脏扑通扑通的。。。还给我扎了个花环然后羞射的跑开了。。。姥姥看到了花环问我：是不是阿文扎的？我好奇：姥咋知道？姥姥幽幽说：阿文是个脑瘫难产儿，每年给他妈上坟都扎这种花环。。。。"}
{"author": "九头纪", "content": "高中的时候跟一损 友逛街。在市中心的商场门口，损 友看上一美女，遂狠狠的拍我一下：“你把我保 时 捷快点还给我！这两天有用！”@"}
{"author": "半夜提枪就", "content": "小学的后面是一片藕池，快放寒假时，大人们在淤泥里挖藕。小孩子嘛，天性爱看热闹，利用我矮小灵活的特点，我挤到了最前面。正得意着，不知道背后被谁撞了一下，我一个倒栽葱就栽到淤泥里，就剩两条腿在外挣扎。大哥哥们七手八脚的扯着我的腿，把我拽了出来，扶着我到旁边有水的地方清洗！老师闻讯后风风火火的跑了过来：谁栽於泥里了？怎么栽的？我当时又冷又怕，听到老师关切的话语，眼泪都快流了出来！我挣扎着站了起来，慢慢走到了我刚才摔的地方，正想向老师诉说我的委屈。可能原来的地方沾水了，有点滑\n…\n\n\n查看全文"}
{"author": "红花会陈总舵主", "content": "镇上的刘文明死了，要强了一辈子的他，死也想不到是这样的结果。前面，他把自家十几亩地，全部承包了出去十年。一次性结了钱。经过几番思考，先是带着邻村的周寡妇，悄悄跑去了日本溜达一圈。然后回来用剩下的钱，买了一辆日产骐达。每天神出鬼没，开车往附近一个军事基地跑，回家就在网上发帖子，这次被人家部队发现了，他开车跑的途中，撞在了拉粪的拖拉机上，车也报废了，人也报废了。日系车确实不错，吸能设计强悍，发动机都快怼进刘文明的腔子里了，可是拖拉机尽然除了蹭掉一块漆之外，啥事儿没有。"}
{"author": "半夜提枪就", "content": "戴着帽子口罩在外面跑步，居然还是被邻居的美女给认了出来！我好奇的问：这样你都能认出我的脸？美女笑了：我是认出你的狗脸！我看看身边一脸无辜的小黑（我家的狗），总觉得哪里不对！"}
{"author": "我吗打酱油的", "content": "跟老婆年前说好，正月初一到初五，我做饭早上端到她床前，每天给我一百压岁钱。想想挺开心地，就按她要求每天早上把早饭端给她吃，她也是每天发我一百块钱。如果不是她起床以后找各种理由把钱收回去。我就真的有五百块大票子了"}
{"author": "敲你头头", "content": "同事a男和同事b女在聊天。同事a抱怨说因为他喝水比较多，所以经常跑厕所，因为我们的工作比较自由，可以随时上厕所，然后同事c经常找他，他都是在厕所里。还说大家不都是这样的。LZ就弱弱的说一句，老是跑厕所，莫非你有什么（男性）问题……同事a“你要么不说话，这一说话，真是一鸣惊人”……"}
{"author": "匿名用户", "content": "绝对真实，楼主真糗，，，割割隔，，，今天晚上去同事家里吃饭，回来的路上感觉肚子疼，要憋不住了，同事开车送回来的，下了车眼看到家，大脑开始畅想坐在马桶上舒服了，然而，门锁了，再怎么敲门也不开，马上就拉裤子里了，外面还下着毛毛雨，身上也没有纸，糗友们，活人不能被尿憋死吧，大老爷们也不能拉裤子里吧，哎呦，真害臊，趁着夜色的掩护，在门口花坛边解决了。打电话给家人才知道都出去了，家里没有人，钥匙藏在某地了，可以找到，只能光着屁股找钥匙，现在在家里马桶上编辑糗事，供大家娱乐，不说了，得去花坛边处理一下。你能\n…\n\n\n查看全文"}
{"author": "醉酒舞剑砍疯子.", "content": "小时候家里穷，没有冰箱，过年的时候舅舅给的一条大鱼也舍不得吃，就在院子里堆个雪堆，把大鱼培在雪堆里冻着，等家里来客人的时候再拿出来待客！终于盼到年后，家里来亲戚了，老妈去拿鱼准备做菜，结果挖空雪堆也没找到鱼，，，一家人急坏了到处找，最后在东屋角落发现了亲戚带了的小猫正津津有味的啃着大鱼……亲戚干咳几声：谁吃都是吃，都一样，都一样！而我哇的大哭，哭着喊着要吃鱼，最后要不是亲戚给了我50块钱压岁钱让我买糖吃，估计我还哭个没完！"}
{"author": "笒.笙", "content": "昨天去超市买喝的，没找到我要的，打算换家店，不成想在门口遇到了前任。出于礼貌，跟他打了个招呼，“呵呵，好巧啊！”他也尴尬的回道:“是啊，好久不见！”看着他手里的拿着的，不正是我最爱的那款饮料吗？似乎察觉到了我的目光，一把将饮料塞到我手里，说道:“请你喝吧，你还是那么喜欢这款饮料，一点没变。”这时候，一个女人的声音传来，“亲爱的，买到我要的那个口味了吗？”只见前任立马夺过我手里的饮料，笑眯眯来了句:“多谢妹纸愿意把这瓶饮料让给我啊！”"}
{"author": "十里柔情一帘幽梦", "content": "求大神支招：楼上楼下邻居与我都是同年结婚的，孩子年龄也差不多，开学了，楼上小朋友报了架子鼓班，楼下的报了小提琴班，请问我该给儿子报什么班来对抗噪音？"}
{"author": "骷OoO髅", "content": "生容易，活容易，生活不容易。找了好久了，没有一个完美的下联，听说糗友人才济济，请不吝赐教！"}
{"author": "林晓九", "content": "上班迟到，路上遇到同样迟到的小领导！小领导“说一个值得原谅的理由就不罚款！”我：早上奶奶十分希望我陪她吃一顿早饭，百善孝为先，我就答应了！走到公司门口看到老板老板“给我一个值得原谅的理由就不罚款！”小领导“早上奶奶十分希望我陪她吃一顿早饭，百善孝为先，我就答应了！”我：......."}
{"author": "骑着二哈啃黄瓜", "content": "同居前还好同居后每天都有早操晚上还要被强行安排，每次都腿软才放过我，姨妈简直是救世主，练瑜伽真是个需要坚持的活儿"}
{"author": "吃了两碗又盛", "content": "媳妇进了针织店，我去了旁边的公厕，办完事出来去找媳妇，发现她选好了几双袜子正在付账。卖货的说:一共46元，我媳妇掏出来100块——两张50的递了过去。卖货的一愣:为什么给我两个50？媳妇:我怕给你单张100，你没50的找给我，这样就好了，你没有我有。听完我的脸一下子就红了，趁媳妇没看见我赶紧溜掉。"}
{"author": "leo咫尺天涯", "content": "侄子做作业，老妈在一旁辅导。　　奶奶，啥叫信心百倍？　　就是你姑姑相亲之前的样子。　　那啥叫丧家之犬？　　你姑姑相亲回来的德性。　　那啥叫没心没肺。　　你姑姑竟然相亲吃撑了。　　我……"}
{"author": "老巫婆～～", "content": "感冒了，我妈泡了一杯冲剂端给我。我感动的说：妈，你真好！我妈：快喝吧，别严重了，还要帮我干活呢，碗还没刷，洗衣机衣服还没晾！我和你爸上你姥姥家几天去，你还要看家呢！我……我一定是捡来的！我妈：小时候你姥姥让我做家务看家的时候我也这么想的！噗……"}
{"author": "匿名用户", "content": "单亲，这两个月开支有点大，刚刚跟11岁小女商量着想跟她借一千块钱来用一下。说：借来干嘛?答：借来养你。本来就是，没毛病。"}
{"author": "狸土豆大人", "content": "单位休息室新配置一台按摩椅，躺上面体验了一会，同事问：“土豆，人家都是脱了鞋子躺上面，你怎么连袜子也脱了，太讲究了啊。” 我嘿嘿一笑没做声，心想：老娘的袜子破洞了，不脱了岂不是影响本仙女完美气质！"}
{"author": "止爱于殇", "content": "老爸唉声叹气的坐在沙发上，我们怎么了？　　老爸说，和你妈闹了一点摩擦，她竟然和我分居，还说家里的宠物一人一个。　　我说，家里不就一个金毛吗？　　老爸幽怨的回答，金毛归你妈，你归我。"}
{"author": "醉酒舞剑砍疯子.", "content": "我打电话约闺蜜去看电影，闺蜜：就咱俩看电影多没意思，我叫俩帅哥吧！我连说好，在家精心打扮一番，在电影院门口看见早等候多时的闺蜜，闺蜜一指旁边的帅哥互相介绍：这是我新男朋友，亲爱的，这是我闺蜜！我简单问好之后看见旁边还站着一个送外卖的，我：看个电影你还叫外卖了啊？闺蜜：今天情人节，都成双成对的，我这不是怕你难堪，就找个外卖哥陪你看电影，人家外卖哥说了，只陪你看电影，不会陪你开房！"}
{"author": "莫钓寒江雪", "content": "刘备的的卢马脱缰跑向悬崖，张飞着急大喊道:“大哥，你快勒马！”刘备:“我快乐你麻辣隔壁”——————失联人口回归哦！"}
{"author": "你不懂蛋蛋的忧伤", "content": "去肯德基，正点餐呢，一个风骚艳丽的大姨进来了，直接无视我的存在，对服务员：两个红豆派，快点，我着急。服务员小姐非常公正的说：不好意思，是这位小姐先来的，请您排队。大姨不情愿的排外我后面，我怒从心头起，恶向胆边生，大声问了一句话：红豆派还有几个？服务员:95个。我：没事我就问问。"}
{"author": "爱诺诺的小北·i", "content": "老妈给我发了一张截图，老爸给她转账666的，跟我说红包转让，只要九十九！老妈估计是知道我没钱花了，接济我呢！！笑嘻嘻地回了信息，说九十九我要了！老妈一口答应，我给老妈发了九十九，老妈把那转账截图给我发了过来！"}
{"author": "狸土豆大人", "content": "男友来家里拜年，吃饭时候男友借着酒劲问我爸：“叔，今年我们想结婚，不知道您跟阿姨有啥要求？” 老爸笑呵呵的说：“没啥要求，抽空跟你父母见个面吃个饭就行。”男友又问：“叔，您看彩礼啥的要准备多少？” 老爸：“你们年轻人压力大…”我一听这是要把我白送的节奏，赶紧打断老爸，调侃：“彩礼得30万。” 老爸涨红脸补充说：“女儿说30万就30万。”老爸又压低声音对男友说：“要是关键位置有了人，不但不要彩礼，我还送你一辆车，30万以下的随便挑！” 男友一脸茫然，夹了爆炒腰花，狠狠吃了两口…"}
{"author": "道士下山会女神", "content": "表哥相完亲，女方一家上门看家屋，中午吃饭姑父表哥拼命劝酒，把亲家灌得酩酊大醉，姑姑也没闲着，吃过饭就把亲家母拉去打了一下午麻将，还故意放水把亲家母哄得高高兴兴的。当晚女方一家都没走脱路，亲家继续醉酒，亲家母又坐上麻将桌，表哥借机把生米煮成了熟饭。"}
{"author": "我就叫蹲蹲", "content": "小时候贪玩，国庆长假没写作业。那可是所有生字词都得抄十遍啊！整本语文书。跟邻居小伙伴正发愁，聪明的我提议我们把之前每教新课都会抄一遍生字词的本子拿出来交上去吧。。。于是。。上学那天，她身为第一组第一张桌子。一个人上交了十五本作业本。然后看着后面的人交的两本。。后来她被老师跪绑在了桌子边。。。我在第四组。。"}
{"author": "胖香", "content": "去我姐家，刚推门就闻到一股……说不上来的味儿，然后就见我姐蹲在地上吭哧吭哧擦地呢！我关心的问：“怎么不用拖把啊？”她兴奋的冲我扬扬手：“我发现了个好东西！二宝用过的尿不湿擦地可干净了！”"}
{"author": "曲相思", "content": "半夜睡醒，突然觉得屁股底下湿湿的，臭儿子又尿床！摸黑起来换条内裤，一边拍醒老公，“起来给儿子换尿布，尿床了”。老公迷迷糊糊的“别闹了，儿子不是去咱妈那儿了吗...”我正纳闷，老公一骨碌爬起来，“卧槽卧槽卧槽，被子怎么湿了？谁尿的？！”我..."}
{"author": "骑着二哈啃黄瓜", "content": "emmmm…昨晚听我妈讲，我们老家隔壁镇有户人家，家里有两个儿子，大儿子和他媳妇结婚后没多久去世了，他们也没孩子，二儿子很老实可是娶不到媳妇，于是他嫂子嫁给他了，还生了个女儿，他们觉得完全ojbk😂"}
{"author": "阿℡伦", "content": "认识我媳妇儿是一个偶然的机会。那年高三，我一哥们买 彩 票中了小奖，他跟我们说:你们几个，晚上带上你们的女朋友，我请你们吃饭。  其他几个哥们都有女朋友，就我没有，我就想啊，该怎么办呢，要不带上同桌？也就她跟我关系好一点了。到了晚上，我偷偷摸摸跑到同桌的宿舍外面，把她喊出来，结果她没在，她室友（我媳妇儿）从窗子探出个脑袋跟我说:你找秋儿（同桌）啥事儿？我说:我朋友请吃饭，叫我们带女朋友去，可我没有女朋友，跟秋儿比较熟，所以想叫她去。我媳妇儿听后笑着说:介不介意多带我一个？废话，我当然\n…\n\n\n查看全文"}
{"author": "小.恶.魔", "content": "买保险吗？五年交6万，到期返5的那种。买楼房吗？定金交26万，没买到兑换26万礼品的那种。租婚车吗？半路加价的那种。谈恋爱吗？坐牢的那种。"}
{"author": "leo咫尺天涯", "content": "本姑娘昨天相亲，有点饿……想到一切要真实，就随其自然的吃了三碗饭，喝了两碗汤……小哥哥善解人意，夸我素颜是自然美，能吃是福气，真实不做作，所以我们相谈甚欢，说心里话，我心动了，我认为他是我的真命天子……回家，老爸问起，我羞答答的回答:嗯，就是他！五分钟后介绍人来电:你家姑娘素颜就算了，还吃那么多，就不知道忍下吗？人家说:养不起！气得我，今天把他揍了一顿……"}
{"author": "醉酒舞剑砍疯子.", "content": "第一次去相亲男家，吃过饭，陪他爸妈打麻将，我就发现个问题，每次她妈妈看过我一眼后，他爸爸就会打一筒！难道我这脸就这么大？这么圆吗？"}
{"author": "无书斋主", "content": "年前，姑妈生病，两表弟互相推诿，不愿意治！没办法，我把姑妈送到州医院，出院时花了一万多，有同学朋友来看望送了红包给姑妈，有近两万吧，农村医疗报了五千多，这样一来我也没花什么钱……今天两表弟给老婆电话:说姑妈收的红包被我拿走了，不地道……我……老婆说她不反对，但要我对下账……卧槽，有的钱我怎么对账？？……"}
{"author": "吃了两碗又盛", "content": "女同事问我买车为什么不买配置高点，带一键启动的。我说没觉得这个功能有什么用。旁边男同事搭话了:怎么没用？等你喝酒喝多了，哆哆嗦嗦钥匙插不进去，，，，"}
{"author": "莫纳的世界", "content": "幼儿园统一发的书包，一次婆婆去接的孩子，书包拿错了，我在群里艾特木木妈妈说:木木妈妈，不好意思，今天是孩子奶奶去接的，书包拿错了！耽误孩子写作业了！木木妈妈回复:没事，我儿子特别高兴！……"}
{"author": "正版煮茶", "content": "我刚工作的时候，周六周日去帮发小的忙。发小帮人装空调，洗空调，修空调。我帮帮手，赚顿饭吃。一次，我和发小帮人家的空调外机检修。我和他刚从窗户爬到放空调的地方，户主和他老婆就吵起来了！我隔着窗户劝他们：“好好的啊！别吵啊！”他们不听劝，越吵越凶还闹离 婚。我火了：“你们再吵，我从这跳下去！！”这招好使，他们愣住了！然后，过来把窗关上...我发小检修好空调，准备回去，发现窗户打不开！！敲窗喊人也没人应！我俩手机还放在屋里！我：“等会吧，估计他们这会离婚去了！”发小眯眼\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "在欧美区，刷到我们班。。。英语老师，哈哈哈哈，哈哈哈哈，红红火火恍恍惚惚，笑死我了，然后.....然后我发到班群里.....结果....发错了啊啊啊啊，发到有我班老师的那个群了，然后，然后..........不可描述"}
{"author": "半夜提枪就", "content": "青春年少的一天下午，阳光正好。发小狗子找到我，轻描淡写的对我说：晚上去我家看电视啊！并隐晦的递过来一个眼神。心领神会啊，朋友们！强压住内心雀跃的心情，我故作镇定的点了点头。我知道，狗子肯定是又淘到了一部好片子。狗子的哥哥结婚没多久，两口子就双双出去打工了。刚刚装修好的新房自然就被狗子所霸占！房间里崭新的大彩电，吸引了村里的男女老少过来观影。每天晚上都是宾客盈门，热闹非凡！当然，有时夜深人静的时候，我们也会小心的连上影碟机，播放着狗子隔三岔五淘到好片子！我青春的启蒙教育就从\n…\n\n\n查看全文"}
{"author": "leo咫尺天涯", "content": "妈妈说，女孩要有保护自己的技能，所以打小让我学武术。　　这不，长大后谈了一个男朋友，他和我逗着玩，从背后悄悄蒙上我的眼睛。　　我心里知道是他，嘴里还撒娇的说讨厌，可手却本能的揪住了他的头发，来了一个过肩摔。　　然后就没有然后了，连分手都是朋友的朋友转告的……"}
{"author": "用爱心说话", "content": "遇到喜欢的男生你会主动去追吗？会，肯定会！就好比，当想吃麻辣烫了，我就一定要去吃......[哈哈]"}
{"author": "一夜朴八次", "content": "凌晨三点老爸给我打电话，问我:儿子，如果你的私房钱被儿媳妇发现了，你要怎么解释？我:爸，你的私房钱又被老妈发现了？没事，你可以找人背锅，就说别人的钱放在你这里了。老爸:我已经说了，你妈明天就给儿媳妇打电话，自己多注意点哈。我……"}
{"author": "骑着二哈啃黄瓜", "content": "坐地铁，和同学唠嗑，坐过站了，起身下车钥匙掉了，去捡钥匙的时候，羽绒服太长，包住了腿，我bang一下子跪在对面小哥哥面前，感觉很羞耻，脑抽想救场的补了句：\"老公，你别抛弃我！\"，旁边的群众停了下来，望着我们，小哥哥脸红的像猴屁股，突然冲到我面前，抱着我：\"老婆我们回家\"，现在正在他的自行车上，请问我该怎么办？？？？"}
{"author": "我吗打酱油的", "content": "朋友打电话让我过去吃狗肉，问他那来的狗肉，他说是他舅舅家的。我问他：你舅舅知道吗？他说：舅舅知道就吃不成了。我问他：那你舅舅不揍你？他说：想好了对策了，他要揍我，我就跟他说正月剃头去。搞笑的是吃狗肉时，他舅舅一直夸他外甥狗肉做的好吃。并且让把骨头留下好带回去，让他的狗也品尝品尝。而我是吃着狗肉，不敢说话了。。。。。"}
{"author": "颤抖的萝卜", "content": "楼主烧焊的，刚结婚那会一家子怀疑我不孕不育跑去九州男科各种检查各种吃药花了一万多，被医生吓得差点准备割掉……最后特么发现去检查前老婆已经怀上了。"}
{"author": "自作多情等于找死", "content": "孩子学来越大了真的影响正常生活，卧槽，就刚刚22:37分我刚偷偷摸一下他妈屁股以为儿子没看见，第二下还没使劲，他就说：男生不能轻易掀女生衣服，你踏马跟你奶睡去：………………"}
{"author": "哇噻福清人耶", "content": "有一回，五婶儿吵着要吃炸糯米球，家附近的店早关门了，但是五叔知道李村公园那里有一家店开到很晚。那时候，天有点晚了，赶上下雨，路上出租车很少，五叔有哮喘病，来回走了5公里，还好，买到了炸糯米球，买回来以后，五婶儿又说不想吃了。五叔怕浪费了，就自己吃了。然后五婶又吵着要吃，七十多岁的老太太撒起娇来，也是很萌很萌的。五叔叹口气，哎，这辈子算是着了你的道。他总是逢人就爱炫耀说，五婶儿越来越老小孩了。买回来以后，五婶儿又说，不想吃了。五叔怕浪费了，就又自己吃了。然后五婶儿又吵着要吃，五叔一\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "农村最好的就是八卦，最近阿文和我走的比较近。。。外面开始疯传，阿文是脑瘫，脑瘫都看的上，该不会是个傻子吧？没道理啊，白白净净清清楚楚的一个姑娘。。。不过脑子上的问题谁看的清呢。。。。阿西八。。。我是有点制杖，我不是傻子的好不啦？"}
{"author": "呵呵呵、呵呵呵、", "content": "奈何桥上，一位男孩已经喝了十碗孟婆汤了，孟婆看了阻止道:“够了，你到底忘不了什么？”男孩两眼空空，呆滞的回答道:“北京第三交通委提醒您道路千万条安全第一条行车不规范亲人两行泪。”"}
{"author": "平安健康相伴", "content": "刚刚看到一位糗友辅导儿子作业的时候发现 方 的笔顺和我们那时候学的不一样了然后去问老师，还受到表扬的，现在我想借此机会问下大家  真  具 直 值 置   这几个字我们曾经学的中间到底是两横还是三横呀？为毛记忆告诉我是两横但是打出来都是三横，我百度的也是三横，让我陷入深深的自我怀疑之中[撞到玻璃][撞到玻璃][撞到玻璃]"}
{"author": "泡泡－", "content": "又是一年寒假，中小学成绩相继出炉。看到儿子的考分，顿时火冒三丈，避免不了一场数落。老公倒是一副无所谓的态度，给我倒了一杯水:咱儿子也不是一无是处的，起码他不偏科啊。看看七门功课三门都是36，两门38，两门40，考这个成绩还是得点技巧的……这男人……真的卧了个大槽～"}
{"author": "笑祼裸", "content": "情人节在星巴克见到一女孩儿，微胖不胖，肤色白皙，正是我喜欢的类型。一直想去搭讪，可惜旁边有她妈妈跟着。母女俩也注意到了我，微微一笑，似乎印象不错。我大受鼓舞，去外面买了一束玫瑰。兴冲冲捧着玫瑰回来，母女俩正欲起身离去，我赶忙把玫瑰递过去。女孩微笑着没有反应，妈妈脸泛红晕，把玫瑰接了。原来妈妈单身，现在女孩儿千方百计撮合我和她妈妈谈恋爱呢。"}
{"author": "山鹰寂寞飞", "content": "生二胎的糗友必读糗事：童年时期，我天.性.作死，但凡挨打，我都拿着个破镰刀头，威胁要割掉丁*丁。家人每次都低声下气，后来火了懒得理我，没想到我拉锯般真割了个口子，爸妈脸都吓白了。那天又挨了打，我去外面转了一圈，正逢张婶杀.鸡，灵机一动想了个恶作剧。夏天都是光屁*股，我把丁*丁一扯夹进腚*沟，偷了点鸡血在两腿*间一抹，摇摇晃晃回家了。我爸正在用稻草搓捆稻谷的绳子，见我两手鲜红下边滴*血，慌的站起来问：东西呢？我丝丝吸着冷气说：做男人太累，割掉了！他一脸苍白伸手揪我想看个\n…\n\n\n查看全文"}
{"author": "搅团鱼鱼", "content": "有点长…………我家在西北，小时候八十年代中期都睡炕，那时我才几岁记得有一年夏天，爸妈商量让我钻进炕洞里去，当时我也不知道为什么，就去钻了，炕洞里面很黑，妈在外面说在往里面爬，爬呀爬……哇！发现了好多鸡蛋，顿时好开心……用篮子装好了鸡蛋，发现自己出不去了，爸说别害怕眼睛闭着慢慢倒出来，哈哈……后面听爸妈说家里那只母鸡下蛋，到处找不到，他们发现母鸡经常出入炕洞，这才让我去的，哈哈，这是我印象最深刻的儿时回忆……看了笑了，点个赞吧！谢谢！"}
{"author": "骑着二哈啃黄瓜", "content": "农村野惯了，记得小时侯有从人家坟墓拿祭拜过的白酒(放在墓前），都收集放到了老房子的小阁楼，过家家用的，这次回来发现10多瓶还在，四川绵竹大曲和四特酒，还有主要是劲酒，都是典藏了15年以上的老酒了，请问喝了有事么？为毛我拿去劲酒喂猪，猪现在走路都走不稳了。。。居然还肛上了。。。。"}
{"author": "两袖清风一杯清茶", "content": "今天是学校里的家长接待日,在语文老师那里看见了《卖煤翁》，郁闷了我。嗯，看见老师比我还郁闷。[捂脸][捂脸][捂脸][捂脸][捂脸]"}
{"author": "单身狗爱流浪猫", "content": "下班路过广场一美容院门口，一大姐使劲一边揍小孩一边骂他，旁边几个美容师都看着不做声。原来是大姐做美容，小孩玩她手机然后拍照发朋友圈了，这没什么吧，我看不下去凛然走过去拉开那大姐：“是你主动给孩子玩的，发了就发了，别打了算了……”大姐气呼呼的：“你走开，这兔崽子发的是我做丰胸的照片!”我没多想，看了看她平坦的胸前，还是劝她：“那也看不到什么，别打了……”大姐你别再撵我了行吗？我再不多管闲事了，你儿子还在别人门口呐！!  !"}
{"author": "胖香", "content": "当时买房借了闺蜜一万块钱，年前还给了她，昨天她打电话一通白话我：“你说钱放你那多好！我还放心，没事想起来自己还有一万块在你那存着，现在完了，这才多点时间，花完了……”"}
{"author": "人生若只如初见哥", "content": "今天早上一上班一个平时和我称兄道弟的女同事过来拍着我的肩膀说∶哥们我失恋了！我看着她沮丧的表情说∶没事，更好的在等着你那，她说∶哥们我心情不好，晚上去我家陪陪我！我听了吓了一跳紧忙说∶卧槽！我只是把你当兄弟，对你没别的意思...！她一耳光就抽过来了说∶什么是兄弟，兄弟就是在兄弟需要你的时候你就得做个女人，晚上过来...！卧槽，我去不去啊[大哭]"}
{"author": "拈花·染轻烟う", "content": "去逛街，刚到市里就被 逮 到 。我不解的大声问:我没开车不 违 章，不 偷 不 抢 也没做什么坏事，凭什么抓 我 并 罚 款 ？执 法 人 员亮了亮证件:我是市容监察大队的，你的行为影响市容市貌，罚 款 200并接受素质教育。我……我不就是穿着棉睡衣逛下街，至于这样吗？"}
{"author": "倾诉屋店长", "content": "惊奇的发现现在手纸都带花样了，印的花🌸成功的引起了我的注意。这是诱导人们拉完屎再闻一闻么👄[哀怨]"}
{"author": "匿名用户", "content": "刚刚做了一个香艳淋漓的春梦。我梦见把一个特漂亮的印度小妞睡了，在梦中体验了一把异国女孩的风情，那场面，堪比一场日本大片，醉死欲仙！可是，我能说我是个女的么？"}
{"author": "吃了两碗又盛", "content": "刚才接了一个电话，中国平安，来自上海。因为我有过投保，所以联想到可能是有关保单方面的，就接下了。开场白很熟悉:最近公司有个什么什么活动，优惠力度很大，希望了解一下，，，然后我很快就听出来对方是在推销保险产品，我也是没什么事，就继续听，对方小姑娘（声音）突然说你太好了，别人听了开场白就挂了，你还听我说这么长时间！我说没事，正好我闲着。对方接着说:主要部分我已经说完了，我可以再说一遍吗？因为在这个过程中我听出来她还不太熟练，拿我做练习也没什么不可以的，就让她继续说，她又说了一遍，并询问我有关\n…\n\n\n查看全文"}
{"author": "半夜提枪就", "content": "老师喊我去擦黑板，我个子矮，最上面的够不着，跳啊，跳啊……用力过猛，放了一个回味悠长的响屁！同学们都笑了！还是老师有文化，他悠悠的说：咋滴，学火箭啊，够不着，还带助推的！"}
{"author": "笒.笙", "content": "昨天夜里闲着无聊，突然来了兴致学唱“左手指月”，前面部分都挺好，在唱到高音部分的时候，不服气硬是要提拉上去。本来小区挺安静的，毕竟夜深了。等我唱完后，整个小区顿时响起了一片的狗叫声……"}
{"author": "葡伊廊觉", "content": "有一次跟几个基友计划去烧烤，为此计划了好久，买东西什么的。正好那天要一个之前报名的兴趣班要上课，可是为了这个烧烤都准备了这么久，所以最后只好选择逃课，在操场集合时碰到了同班同学，他呆呆的望着我说：老龚，你不去上课啊。其中一损友说我们要去烧烤。那天下午回宿舍我问班里的同学老师点名有说什么吗？他说老师点到我的名字的时候，其他人大喊：他去烧烤了[大哭]。这是我学生时代最高调的一次逃课了，好糗"}
{"author": "星劫", "content": "还钱一定要当着朋友老婆的面前还，要不然，这帮孙子就会私自扣住当私房钱，然后对自己老婆说你没义气，说话不算数，约好时间不还钱。　　然后他们老婆就会在网上编排你，说什么的都有，反正我被阉了十三次，被狗咬了二十一次，还特么的被凤姐睡了一次，操！"}
{"author": "爱诺诺的小北·i", "content": "相亲的妹子，约了几天都没答应，昨天元宵节，我约她去吃元宵，没想到她一口答应了！找了家店，点了一锅元宵，妹子埋头吃着，不说话。我笑着跟她闲聊：上几天约你你都不肯出来，还想带你去吃海鲜呢！妹子头也不抬，含糊地说：我本来不想来的，你说吃元宵，我就没忍住，我跟你说啊，今天这元宵咱们AA，我没看上你！"}
{"author": "笑靥未必如花", "content": "今天上化疗，于是昨天想着趁化疗前一天药水比较少，回家做顿好吃的好好补补，然后在家里的硬板床上好好睡一觉今早早点过来。这么计划着，也就这么做了。睡觉前我还检查了闹钟，七点二十。同时也检查了手机电量，还剩百分之三十几的电量。于是安心的入睡了。今早，还在梦中，老公的电话响了。起来一看，是医院打来的，问我们怎么还不去医院，都要上化疗药了。再一看时间，快十点了。顿时傻眼！检查我的手机，都不知道啥时候自动关机了。手忙脚乱跳起来洗漱完，急匆匆往医院赶。心里\n…\n\n\n查看全文"}
{"author": "你皇上", "content": "一个同学在精神病医院当护士，她说，她们院的院长特爱下象棋，院里无人能敌。昨天无聊，院长找了个病号切磋一下，结果连输三盘。"}
{"author": "妇产科医生米事蒋", "content": "我：昨天同学结婚，我去不了，就微信给了礼金，同学问我以后能结婚不？怕收了我礼金还不回来怕我吃亏。皮老板：我早就晓得你收不回去，所以我结婚就没请你[doge]。糗友们，有这么多善解人意的朋友，我是不是很幸福啊"}
{"author": "胡子灬哥", "content": "隔壁李婶祭祀需要一只大公鸡，看上岳母养的大红公鸡了。过来看好了说第二天下午来称，十五块一斤。第二天一大早，岳母就给公鸡舀了一斤玉米面。让它随便吃，后来吃不完还硬灌了些，因为越重越能卖钱。下午，李婶来一看……鸡撑死了……"}
{"author": "绦子", "content": "下午去看牙，往治疗椅上一躺，裤子口袋里的钢镚儿噼里啪啦掉了几个，就听着旁边椅子上的小盆友问他爸:爸，这是什么响啊？就听他爸说:你看那个叔叔不好好刷牙，医生还没给治疗呢，牙就掉了一地！…啊啊MMP啊！…有你这样教育孩纸的吗？！…~"}
{"author": "寒山宽洪", "content": "村子里有个老中医，70多岁，很会讲故事。说他祖上前清的时候就是卖春药的，秘方传到他手上己经第八代了。方子里有一味药极其珍贵，叫做“虫蛸”，所以有“虫蛸一克值千斤”的说法。我问他中药材不是论两论钱的吗？他说那时洋人已经进了中国，开始论克了……[生气了]"}
{"author": "黄衣教主", "content": "前两天带贱内出去玩，在某个景点内，那里可以租一匹马骑着玩一天。付了钱就翻身上马，准备走，有点担心控制不了马，就问老板这马叫什么名字，老板说叫二哈，听到后我跟怀里的贱内都笑了，一匹马好好的居然给起个狗的名字。不知不觉马就带我们来到一处花繁叶茂，景色宜人之地，紧接着贱内开始发情，反身过来，把我压马背上，脱了我的裤子就给我咬，咬了一会，突然一抬头让我给她重新取个网名，我我略一沉思，根据她当时的情景，给她说，就叫，骑着二哈啃黄瓜吧。"}
{"author": "zcstxt", "content": "朋友结婚，两公里的地，婚车居然跑丢了一辆，满车的伴娘，没人打伞，新娘下不了车，大家都在干等路痴司机。。。"}
{"author": "爱诺诺的小北·i", "content": "女友从家乡来我所在的城市工作，我去火车站接她，她拖着两个大大的行李箱！到家女友忙不迭地把两个行李箱都打开，兴奋地对我说：看，我带了一箱家乡的特产，你喜欢吃熏鱼腊肉，我也带了一箱！我感动地吻了吻她的额头，她推开我，拿起一包零食，拆了边吃边说：心里想着你，带的都是你爱吃的，衣服都塞不下了！我这才发现，两个行李箱，竟然没有一件衣服！得了，收拾下，出去买衣服吧！"}
{"author": "VIP苏夕月", "content": "老婆:  “ 你觉得世界上最好玩的游戏是什么？”我认真想了一下，:   “吃饭最好玩了，我都玩了20年了，从来都没有玩腻过，而且一天玩三次，一年玩365天，风雨无阻”"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜比较玻璃心，喝完大酒，就开始找前任打电话。。。昨天晚上又絮絮叨叨了一个小时。。。第二天早上，领导打电话给她，问她是不是喝酒了，半夜三更听她倾诉了一个多小时。。。让她醒完酒了了再去上班。。。现在闺蜜正在纠结这家公司能不能再去的问题。。。"}
{"author": "我吗打酱油的", "content": "下着小雨，不想开电驴，就走着去公司的，路上见一个十多岁的熊孩子双手离把骑着小黄车，协警让他掌好车把，他一边骑着车，一边说叫道：拿钱不多，管闲事不少。等我走到下一个路口时，见到交警让熊孩子联系家长过来，赔偿机动机和非机车的隔离护栅呢。"}
{"author": "七月q", "content": "回老家邻居阿姨们聚一起聊天，“某某闺女真好，回来也不化妆，也不打扮，土土滴~”，“就是，就是。”现在老家都流行这么夸人了？你们这么说是想讨好我妈妈吗？"}
{"author": "花落彼岸～朴逍遥", "content": "现在开春儿了，山上也渐渐的长出新绿，这时候的羊是最不好放的，因为羊跑青看到绿色的草就追着吃，昨天我在放羊的时候跟着羊跑的我实在腿疼，我就坐下歇了会，在起来找的时候发现羊不见了，我就给我爸打电话:“老爷子咱们家羊看到青草跑的我找不着了”，:“废物挺大个人了连一群羊都看不住你干什么吃的”，:“爸先撤管我是不是废物，要是羊照这样跑下去的话，废物我不一定是，但是费鞋是肯定的"}
{"author": "无书斋主", "content": "昨天在早餐店遇见岳父岳母！买单的时间，三个人27，我摸摸我口袋里的十块钱，恁是等着岳母买了单才装个样子……今早上班的时间，我等着老婆再给十块钱……你走吧，昨天早上我妈买的单，算我爸头上了，我给我爸补了十块……你……你真大方！！！"}
{"author": "半夜提枪就", "content": "学渣噩梦莫过于被老师点到黑板上答题。我那天就是，一路心神不宁，彷徨无所依，被讲台上的台阶给绊倒了，直接扑通跪老师面前了。老师都惊呆了：别看你学习不行，但是你诚恳认错的态度还是值得大家学习的。"}
{"author": "一夜朴八次", "content": "婚后两年一直是我做饭，因为媳妇做饭很难吃，曾经烧掉半个厨房～这次出差原计划五天，怕她天天吃外卖对身体不好，紧赶慢赶的三天半就回来了。当我一推开家门满屋飘香，发现饭桌上几道精美的菜肴，再看看厨房里正在熬鸡汤的老婆，我拿起筷子尝了一口，不禁内牛满面，比我做的好吃多了……"}
{"author": "没钻石滴王老五", "content": "摔了一跤，脸上擦破了皮。过了几天，脸上有个结疤，姐姐带着小外甥来看我，姐姐:“快去看看舅舅”小外甥“他不是我舅舅，我舅舅脸上没有疤。”"}
{"author": "胖香", "content": "应该控制一下，不让娃儿玩手机了！太可怕了，刚看到一篇推送新闻：挪用孩子压岁钱，父母被起诉！"}
{"author": "微醺♀", "content": "去婆婆那吃饭，老公坐我后面的沙发上吃饭。只见从我后面伸过一只碗过来正欲夹菜，我把我碗里的辣椒夹到他碗里说:老公，我不吃辣椒。“哦！那就给我吃吧。”听声音不对，回头一看原来是我公公[捂脸]"}
{"author": "行走中的脆皮", "content": "有个困扰我多年的问题，每天晚上宽衣解带后，看着自己的胸，我就会陷入深深地沉思——做为一个男人，到底有没人知道这奶头是干嘛用的……"}
{"author": "告诉静静说我想她", "content": "高中时喜欢班里一个女神，我学渣她学霸。有天数学老师突击检查作业，看见只有可爱的她一个人红着脸站起来。老师非常意外，问到还有谁没写。于是我也慢悠悠站起来。她和我被罚跑操场10圈。她一边跑一边自嘲，说一次没写就被抓了，而我天天不写，被抓了也不冤枉。我看了看满身香汗的她，告诉她，我有写……"}
{"author": "木子：李", "content": "男友是学医的主攻妇.科，昨天考试他却没考及格，于是我问他：巴掌大点地方都学不好，你说说你还能干啥？男友满脸委屈的说：虽说巴掌大点地方，可它深啊！我…"}
{"author": "匿名用户", "content": "跟老公吵了几句，他说……ri si ni ,我也不服气啊说:来呀来呀！怕你啊，，他恨恨的拿起手机说，你等着上p多多买伟哥去，我说，还以为你打电话叫人呢！[惊讶]"}
{"author": "笑死不用赔", "content": "准备写小说   你们看看写的怎么样山下有家混沌铺子、是一群老兵油子的聚集地，经常连吃三大碗、抹一抹嘴喊声:“老板记上账嗷!”老板花白着胡子、也只是微笑。后来战争爆发、老兵在也回不来了，那混沌钱估计也要不出来了。再后来、一个平常的日子、一个身穿残甲的士兵站在混沌铺前“他们都死了”士兵说，“他们说你是他们唯一的亲...这是抚恤金”他递过一-打信封，.上面的字歪歪扭扭“多年的饭钱’此时，混沌铺老板放下了擀面杖接过钱，右脚猛踏地面，顿时浑身金光闪闪喊道:“小阎王、三千年未见面了，老夫今日\n…\n\n\n查看全文"}
{"author": "榴莲鲱鱼焗臭豆腐", "content": "我写了一部小说，现在刚刚破万，但是让我最纠结的是，主角出场不到300字，都是一群龙套打来打去，我这小说还有救吗？"}
{"author": "叔也曾经帅过", "content": "车开时间长了，路怒症越来越厉害，遇到加塞占道的老想怂上去，反正是他全责。。。。今天遇一窄路口，我减速让行，对方也减速让行，我加速通过，对方也加速，然后我又减速，对方直接停车，给我打手势，示意我先过，在会车的一瞬间，我们两个同时鸣笛致谢，一路下来心情特别舒畅，路怒症全消失了。"}
{"author": "妖精害我", "content": "刚才下楼买瓶可乐，没有零钱就给了老板娘20她忘了给我17元我就问她：“什么时候把钱给我”她说:“什么零钱”我就说：“刚才我给你的20元”结果我们就一直在争吵，老板走过来说：“看一下监控就可以了”结果看见监控里面老板娘和员工在热吻，吵着要离婚还要跳楼，现在警察和消防员都来了，我就想说应不应该问回我的17元钱啊"}
{"author": "距今给你", "content": "有一个人为了逃避兵役，在体检前一天喝了几大杯咖啡，想让自己血压升高，但检查却通过了，他觉得很沮丧。过了几年，他在一次演习中受伤，去治疗时，医官问他：“是谁让你入伍的？”士兵：“有什么问题吗？”医官：“你血压那么低，能通过体检真是奇迹。"}
{"author": "匿名用户", "content": "开车20分钟去足疗店，进去2分钟出来了，有没有干过同样的事情的，报个到，让我知道不是我一个人[大哭][大哭]"}
{"author": "倾城只为江南妖", "content": "我老公绝对是个钢铁直男。在我生日之前。我就提醒他了。记得给我买生日礼物。他一脸懵的问我。要买啥？我用手指点的他的脑袋说。我最需要啥就买啥呗。生日那天。我意外地收到了一台甩脂机。"}
{"author": "匿名用户", "content": "以前出差不喜欢住单人间 感觉床小不舒服 每次都是一个人开个双人间 睡双人床  但我一直不明白 明明是双人床 为什么会有三个枕头 直到这次跟单位会计姐姐一起出差 终于知道第三个枕头是干什么用得了[臭美][臭美]"}
{"author": "紫竹希", "content": "现在想来好糗啊！20几年前，我小学时经常因为写不完作业急得直哭，经常因为没写对作业要被老爸拿藤条揍屁股，跪1-2小时的搓衣板，唉，现在每每想起都好糗，让我一个女孩子情何以堪啊！"}
{"author": "倾城只为江南妖", "content": "回苏州，卧铺，中铺，中途下来一次，刚才下铺的小哥哥说，商量个事，你睡下铺，我问他为啥，他说因为他老婆也怀孕了，他看我上下不方便，才让给我！！我到底换还是不换？？？关键我没怀孕，我只是肉多！肉多知道吗"}
{"author": "小猴子(houdk…", "content": "今天晨跑，在公园拐角处不小心撞了个女的，送去医院检查看看有没有受伤。一番检查后，确认没有外伤！还不让我走，说是还要检查下妇科。本来不愿意的，不过没办法，毕竟撞了人家，只能勉为其难的答应了！检查结果出来了，竟然怀孕了！！！非说是我撞的，撞的，的，怀孕了……"}
{"author": "寂寞的隔壁王大哥", "content": "楼主是一名船员，上次休假两个多月刚刚回到船上。今天船靠码头，楼主上岸去买点东西。回来发现船没了[捂脸]赶紧打电话给船长，船长说开船的时候数人忘了你休假回来了……"}
{"author": "艾姆.骚瑞", "content": "公司招总秘，同事负责初试，我负责复试。一美女啥都不会同事却让她进了复试。初试评语是“哥们别误会，只是想让你见识下极品美女，可以让她止步了，别便宜了老板”。我泪流满面啊，此乃真兄弟啊。后来同事给那女生发了短信”我很想招你的，都是复试的考官太贱了”。再后来，他们俩在一起了……"}
{"author": "屎尖上跳舞", "content": "去外地打车要去火车站，来了个黑车司机大哥:“兄弟，打车吗?”担心被宰就拒绝啦，打开手机叫了个滴滴，还是他"}
{"author": "采菇娘的小蘑菇6", "content": "话说屁股好了之后，我把所有责任推在舅舅身上，他不但不帮忙求情，还亲自上阵，说着“姐，我帮你按着，你来打”真是打儿亲姐弟，调皮父子兵。过了不几日，舅舅带女友上门（老妈的初中同学，老妈介绍），全家高兴的不得了，虽然未来的舅妈一个劲给我夹肉，还抱着我亲，看的舅舅流一脸哈喇子，我心里暗暗得意，于是开启了我的撒娇卖萌方式，成功俘获了未来舅妈的心。晚上，我照例被发配到宝宝房睡，平常我都是跟舅舅睡，最近屁股痛不能翻身，于是外婆让我睡宝宝房。我的房间有个侧门，可以直接进出院子，我从床底拿出我今日杀鸡偷偷\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "小学五年级那会，学校举行作文大赛……我的作文拿了一等奖，还奖了一支钢笔，一个笔记本，20块钱……一天老爸的战友来找老爸，他俩喝多了，我老爸就拿我这篇作文夸我，非要我读出来……我的老爸，天生残疾，说难听的是严重智障……我刚读开头，如果不是他战友挡着，估计会被老爸打死！……"}
{"author": "晴～风", "content": "今天情人节，结婚的人特别多。发小经过多年打拼，全家人倾尽全力在市里买房买车了，具备了相亲结婚的基本条件。经人介绍认识一女孩，到今天结婚正好一个月。算是闪婚吧。你别说新娘真的很漂亮，发小多年努力总算没白费。婚礼是在农村办的，我们这边结婚特别热闹。抬新娘上花轿这个环节是要摇的。亲朋好友一哄而上摇的那叫一个起劲，在众人的欢笑声中，新娘瘫软晕倒。只见婚纱下摆一片红。紧急送到医院抢救，医生说胎儿没保住，前三个月不稳定，你们也不知道小心点。结婚还瞎折腾～～～\n…\n\n\n查看全文"}
{"author": "南九", "content": "单位有个库房，里面禁止吸烟。咯咯咯......同事小隋在里面吸烟，被监控抓拍，罚款300。回来之后，小隋心里不平衡:很多人吸烟，咋就把我拍到了呢？第二天，小隋又去库房，找个监控死角吸烟，边吸边说:我看监控怎么拍我！大领导到了......罚500！"}
{"author": "小情绪绪绪绪", "content": "今天到买面包16.5，没有零钱给了100零5毛 ，问我有没有一块我说没有，然后她找了我好多5毛的硬币[大笑][大笑][流鼻血][流鼻血]"}
{"author": "吃了两碗又盛", "content": "坐标东北，，姐夫去广州学习，穿着棉衣，带着春秋装和夏装，整理行李的时候他家二宝看见了，问:广州那么远吗？夏天才能到？"}
{"author": "老李家掌柜的", "content": "老公是个大烟筒，我跟他约法三章…一天不能超过三根！超过就罚款闺女自告奋勇做我的眼线，发现一次奖励五毛闺女对这个工作很认真，一天要抓住老公好几次昨晚，我无意中听见闺女跟老公说:爸爸，明天我想提升一下升绩，抓你十次吧？这样就是五块钱！老规矩5:5分账…"}
{"author": "无书斋主", "content": "上午，有记者到小区来拜访……我是熟人啊，所以他俩就拉住了我……我很认真，怎么说也是上了电视是不是！中午的新闻出来了，很多朋友电话我，一个劲的笑……卧槽，我想起来了，采访我那会，我车发不动自己搞了下，一脸的油污，地上垃圾遍地……"}
{"author": "素·敵", "content": "和男友打电话，问他干嘛呢？男友说在扫地呢，我问丫用啥扫呢……男友无奈道“用扫帚啊，还用啥？”我坏笑道“没用jj扫啊？”男友在那边沉默了然后说“咳，你说话注意点啊，手机放在那了，开着扩音呢…”我笑眯眯道“那又怎样啊？这说明你的大好使啊！”然后我就听到那边阿姨和叔叔同时咳咳声……"}
{"author": "小王八与小土鳖", "content": "就刚刚 在外面吃晚饭 进来一女的 在店里看了看 很惊讶的问老板 你们这还有黄焖鸡？得到老板肯定后很开心的招呼门外一小男生 快进来 进来吃饭了 那小男生有些害羞的走进来和女相对而坐 女人瞧了许久菜单说到 老婆 给我来份黄焖鸡吧 听了这话我差点一口饭喷出来 估计老板也听出点其他意思 愣了愣 赶忙说 好勒 说者无心 听者有意 哎 在糗百徘徊已久的我 再也无法拥有纯净的眼神去看待这世界"}
{"author": "朴一生°", "content": "公公烟瘾较大，今天干活更是抽了好多，我忍不住说：爸你少抽点，对身体不好！公公看了我一眼没说话！过了会，我手机信息来了，拿着手机看了一会儿，公公突然来了一句：雨晴，少看点手机，对眼睛不好……"}
{"author": "说朋实己", "content": "高一的时候住大宿舍，二十几号人的那种。某次，我们都躺好睡觉了，也临近老师查房的时刻了。宿舍一哥们，就是那种人群里总有几个很活跃的刺头那种，玩嗨了，回来从进门开始，把手伸进裤裆，猛的一拔，扔给一号床“给你一根毛，你是1号屌毛！”再拔一根，扔一号床上铺“给你一根毛，你是2号屌毛！”我们完全不知道他这么做的动机，只知道他很嗨，他就这么逐一分发，浑然不觉身后的门口站着脸色阴沉的班主任，以及一大群校长副校长各种老师领导组成的联合检查团这可是我们一中的特色，一大票老师领导晚上定时或不定时随\n…\n\n\n查看全文"}
{"author": "鱼歌浅唱", "content": "刚刚离异的女同学半夜来电：“……是谁说的‘抓住了男人的胃，就是抓住了男人的心？’我都练成三级大厨了，两个男人都找了比我小7、8岁的小姑娘跑了！”“大姐，人家说让你练厨艺，也没人让你练成大厨的体格啊？”"}
{"author": "老巫婆～～", "content": "你们失恋那几天都做什么？我刚失恋的时候，白天还好，一到夜晚就难受地直想哭。我想转移注意力，于是我拿出手机打王者，从晚上十点打到第二天凌晨，最后直想骂：NND，队友好坑啊……"}
{"author": "怎丶一个哎字了得", "content": "以前出去吃饭、购物是付现金，后来都是刷卡，而现在基本都是扫一扫，这说明什么？这说明了，出门捡到钱的概率几乎为0！儿时的零花钱基本靠捡，如今的零花钱基本靠努力干活。不干活谁也救不了你，除了努力你别无他法。"}
{"author": "莫纳的世界", "content": "领导送我一个蒸锅说是前阵去岛国出差买的，我接过来一看，脱口而出:这产自广州啊！领导尴尬顿了一下，说:你以为出口和内销是一个质量么？这回答我服了。"}
{"author": "狸土豆大人", "content": "一客户带着宠物狗进来，对她的小狗一口一个女儿的叫着。我给她倒了杯水，她喝完后让我给她‘女儿’也倒一杯。倒好递过去，客户拍拍狗子的头，温柔地说：乖女儿呀，快谢谢阿姨！我......"}
{"author": "我吗打酱油的", "content": "公司开例会，我跟往常一样坐墙角边刷这坨，至于他说啥我根本就没有听，但老板最后两句我听真真的，就是：每个月第一天晚上会餐，还有一句是：还有什么要说的吗？我接过老板的话说了一句是：今天好像是今年第一次开会吧，今晚会餐吗？二十二个开会，有二十人说好。只有我和老板没说好！"}
{"author": "星劫", "content": "当年家里实在有急事，就让我小舅子看着我儿子，小舅子贪玩，就把任务转交给家里的大黄狗。　　你无法想象，我回到家里的时候，儿子想出去，大黄狗就是不让出去的场面，儿子急得把大黄狗耳朵都咬的没毛了……"}
{"author": "918疯狂英子", "content": "那年我去个老同学家做客他家有一女儿在看电视看到优乐美的那个广告这时她女儿问他爸爸说：爸爸，爸爸，我是你的什么啊？我以为这货怎么也会说你是我的小心肝啊之类的谁知这货回过头幽怨的说：你是我冲动的惩罚。。。冲动的惩罚。。。惩罚。。。"}
{"author": "帝国守卫", "content": "我一战友退伍后在公安系统，他说的真事。有一次，他们追两个小偷，这两小子贼机灵，爬高窜墙，和猴子似的，他们五六个人追了半天都没追上。正追着，路上一个大爷在健身，甩鞭子，好死不死，这两小子从那里窜过。只见大爷手中铁鞭挥舞，一鞭一个，把那两个小子抽翻在地！然后悠然的背手而去。唉，大爷终究是大爷啊，高人！"}
{"author": "爱小北的诺诺·i", "content": "年前做了个头发，没上颜色，钱一起给了，几天后去上颜色，人太多，老板娘边给别人做头发边对我说：黑色好看啊，很合适你，你头发这么漂亮，上颜色会坏头发的！我一想那就算了，让她们退钱，她们却说不能退钱，让我去洗五次头发！今天再去洗头发，店里没什么人，老板娘跟我闲聊：你这头发真漂亮，就是没上颜色！我跟她说上颜色伤头发，她直摇头：不会不会，保证不会！黑色多土啊，不适合你，你上个颜色，我给你八折！"}
{"author": "醉酒舞剑砍疯子.", "content": "表姐在我们公司楼下开了家理疗店，坐办公室这些白领们经常去她店里按摩，刮痧拔罐的缓解疲劳！昨天我逛街买了衣服，去给表姐看，我穿上露背装转了一圈问表姐：天气越来越暖和，姐你看我现在穿这衣服咋样？表姐上下打量完点点头：不错，不错！你这漂亮的后背不拔几个罐实在可惜了!说完按倒我就给我拔了俩大火罐！"}
{"author": "我吗打酱油的", "content": "什么叫犯众怒家族里有一侄儿十五岁，身高一米九了，来家里拜年。他跟我老爷子，老娘说：爷爷奶奶你们给压岁钱能不能按身高给，然后，然后。。就被另外几个侄儿按地下了。不说了，我先笑一会。。。。"}
{"author": "双龙寨大当家", "content": "双龙寨大当家绑了个教书先生回来做传信兵。一段时间后却发现教书先生竟是个貌美如花的女人假扮的。许久没见过女人的寨众们纷纷表示高兴坏了——做饭老妈子的位子终于不用再空着啦！"}
{"author": "男神骑蜗牛", "content": "曾经是二十四岁的剩男，家里相亲认识一个女孩，刚开始老实本登的跟女孩说话，根本没话题有木有，未来岳父看不过去了就开始教我怎么哄他女儿，学了根本用不好有木有。女孩对我有点冷淡，天天她小弟跟个狗皮膏药似的甩都甩不掉，后来我算是想明白了，就照最差的结果整！那天刚吃好饭，和她还有她小弟在院里聊天，她说什么话我都接，还是情话连篇，说的我自己都有点肉麻！但是她越听越起劲，我也越说越起劲，最后我回家的时候拉着不让我走啊！！！"}
{"author": "遇见你最幸运的事", "content": "今天下班路过厂区门口，发现有辆车被开了一个罚单，我顺手就拿走了，我想，车主上班都累了一天了，下班看到罚单肯定气死。第二天，那辆车又停在那里被开了罚单，我怕车主心里难受，又把罚单给他拿了。就这样，我连续拿了一个周，我觉得那人真可怜，如果行的话，我坚持一个月，我不想他受到伤害。"}
{"author": "醒醒－灰太狼", "content": "同事和我一起出差，提前两天回到北京，我耐不住同事邀请到他家坐坐，也没通知他媳妇，时近中午，到他家了，他轻轻的拿钥匙开门，进屋，看见桌子上炒了五个精致的菜，放着一瓶红酒，两个杯子，他媳妇在厨房熬着汤，听见声音出来，看见同事，明显的吓一跳！急促的说:你咋回来了！。。这时，大门外响起了三重两轻的敲门声！！"}
{"author": "半夜提枪就", "content": "小时候，老爸用板车拖着谷子去镇上碾米。我看老妈在边上拉着绳子挺辛苦，于是自告奋勇上去替换一下。拉了一会儿，老爸说：你是不是没使劲啊，咋感觉不到呢？老妈心疼我：谁说没使劲，孩子累的满头大汗的，没看到绳子都拉弯了！"}
{"author": "夜弦朝歌、", "content": "鬼故事丨诡味电饭煲     闻着电饭锅里不停冒出来的香气，江小鱼的肚子咕噜噜响了起来。他打开电饭锅的盖子想看鸡翅好了没有，腾腾的蒸气散开些之后，他用筷子夹了一只鸡翅出来，刚要放进嘴里，忽然一下把电饭锅盖子和筷子都扔到地上，发出歇斯底里的尖叫……    网吧里闷闷的，灯光昏黄压抑，薛文啸有些头疼。见简翼和龙涛玩得正HIGH，他关了显示器，缩进了靠背椅里眯上了眼睛。    不知道过了多久，他突然觉得眼前一亮，迷迷糊糊地睁开眼睛，看见显示器又打开了，而且正播放着一段视频，让他意外的是，视频\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "昨天到大镇姑姑新家做客，我先到的姑姑家，然后听说表弟也过来，但不认识路。。。我就出了姑姑家，在巷子口等，由于太热，就退进来一点。。。这不好多老男人过来问我多少钱。。。"}
{"author": "醉酒舞剑砍疯子.", "content": "去电影院看《流浪地球》，坐我旁边的辣妈带了个熊孩子，熊孩子根本不看电影，抱着爆米花，吃一颗像豌豆射手一样喷我脸上，我气的怒瞪熊孩子，熊孩子扮个鬼脸继续作！辣妈根本不管孩子，只顾自己看电影！我正要发火，没想到熊孩子一转身把爆米花全倒他妈妈头上了！然后，辣妈爆发了，当场演绎了一场世界大战，我看的那是一个过瘾，比电影都精彩！[偷笑]"}
{"author": "正版煮茶", "content": "那年，宿舍里的人讨论是不是闪婚即闪离？我一个舍友给我讲他父母的感情史。他父母彼此一见倾心，一个星期不到就结婚了。六个月后他出生了，而他父母一直恩爱到现在。大家都说是他父亲很伟大。他说：我母亲也伟大，我是早产儿，带我不容易……"}
{"author": "宁采臣是也", "content": "刚刚看到一个新闻，说鹿晗17岁就可以自己可以盛饭了，天哪我奶奶83了都还要我妈盛饭！"}
{"author": "乖乖宝的胖子胖", "content": "说个挺心酸的事，我堂姐的继女，小时候亲妈嫌弃她是女孩，经常不给饭吃，小姑娘以为家里穷的吃不上饭，我堂姐夫因为女儿受虐待离得婚，姐夫和我姐结婚后小姑娘还是以为家里穷不舍得花钱不舍得吃，毕竟谁和八岁的孩子说家里多少钱，他们夫妻俩搞工程的天天工地上晃再加上为人低调亲和，也看不出什么。孩子食堂刷饭卡，怕花钱不打菜，只吃白饭加免费的咸菜，在学校挨欺负不敢还手，认为没人撑腰也怕给人打坏了赔钱。后来终于被欺负狠了，还了手，老师找家长，小姑娘吓得直哭说不出话，那家人先去的，后来还打了她一巴掌，我堂姐去了当时就炸\n…\n\n\n查看全文"}
{"author": "星劫", "content": "我的一个哥们儿，这几天倒霉到家了，过年刚上班，没调好时间差，在公交车上站着的时候睡着了，一下子趴在站在前面的女孩儿身上。　　女孩当时就尖叫起来，流氓呀，色狼呀!　　要说现在人都有社会责任感，一听说公交色狼，立即都扑上去把哥们儿给压住了，当时差点休克。　　被带到派出所，在关押室等着审讯的时候，因为近视镜丢了，他近视的特别厉害，总觉得墙上有个虫子，强迫症犯了，跳起来拍墙上的虫子。　　结果那特么的就是一个钉子，这下把他扎的差点晕过去。　　警察来了，看着血淋淋的手，赶紧安慰他，兄弟，这点小事儿\n…\n\n\n查看全文"}
{"author": "偷惢", "content": "昨晚喝多了，不知咋回事把男友给揍了，今早起床一看，这货的脸上被我抓几个印子，衣服袖子也掉了半截，胳膊上还有牙印。我愧疚的去衣柜里给他拿新衣服，找出来药箱准备给他擦药，他却一口拒绝，并说:你是想毁灭证据吗？我已经给未来丈母娘打电话了，一会她就来收拾你！……"}
{"author": "周某太原分公司", "content": "我弟的事，之前谈婚论嫁的-一个姑娘，彩礼钱是按我们那边最高标准准备的，家里装修家电什么都是准备好的。结婚前两周，女方要求上车费8万8,理由是给她弟弟堂弟表弟一人2万2。太扯了!弟弟找她谈了几次，都没谈拢。我爸妈操心的整晚整晚的睡不好觉。弟弟一生气也不结了,而且把彩礼钱给要回来了。现在重新找的弟妹人长的丑还懒，整天抱着手机煞笔呵呵的啥也不管，现在我弟天天以泪洗面，现在他也明白了，上帝给你关上了一扇门，顺带着夹了你的脑袋"}
{"author": "徘徊的老鹰", "content": "上小学那会儿，我邻居一个妹纸，打小就爱粘着我，不管去哪儿，都要跟上，就是上个茅房，她都要在外边守着的那种。别提多腻味她了，偏她还不懂得看人脸色。最主要，她还老坏我们好事儿，我们去偷人家果园的橘子，拿小鞭炮炸村长家鸡圈等等，每回会被逮着，都是因为她~~有次，小六跟胖子来找我一起去上学，那小丫头也是早早的推上自行车在门口等着我了。看到她，我真的是很无奈，怎么就跟狗皮膏药似得，怎么甩也甩不掉呢！小六跟胖子两个损友也不说给我支个招，就知道在一旁看戏。让我忍无可忍的是，上学路上，我跟小六要说点啥，\n…\n\n\n查看全文"}
{"author": "风中二叶", "content": "哥们高中时比较贪玩，不好好学习。一次家长会班主任当着所有人的面对他妈说：你孩子很笨，读书是无望了还是早做打算吧。然后哥们为这句话努力了十年，昨天他回到学校看望已高升校长的班主任时说：我是纪委的，请和我们走一趟。"}
{"author": "我吗打酱油的", "content": "网上这两天都说情人节礼物的。我也偷偷买了对耳钉给老婆做情人节礼物，过了十二点拿出耳钉帮老婆带。然后就没有然后了，老婆耳朵上根本就没有打洞，那个黑点是痣。别说跪搓衣板不好了，席梦思上也不行，根本跪不稳的。。。"}
{"author": "精灵不次饭", "content": "过年跟老公回老家，给了婆婆一个大红包，婆婆喜笑颜开，就提过一句：“隔壁家的二宝今年要上幼儿园了。”今天早上我给婆婆发了一个5 2 0，写上“祝我老公上辈子的情人情人节快乐！”婆婆说：“我不能收，收了我就不好意思催你生娃了!”"}
{"author": "偷惢", "content": "闺蜜去考驾照，我问她怕不怕挨骂？听说驾校教练都喜欢骂人的。闺蜜满不在乎的说道:怕啥滴，教练是我亲哥，才舍不得骂我呢！结果过了没几天就来找我哭，说她哥当着所有学员的面，只要她错一步就狠狠的拍她脑袋一下，打的她脑子嗡嗡的，别的学员看到这一幕，学习的可认真了……"}
{"author": "骑着二哈啃黄瓜", "content": "陪村里发小〔就我和秀是女的〕去唱k，那些犊子真不当我是异性啊，当着我的面叫小妹，秀肚子不好去洗手间的当会儿，我站在前面点歌，一排的小妹被领进来了，然后那些小妹用充满疑问的眼神看着我。。。领头的妈妈桑:小妹，你哪个经理带的啊，别串台啊。。。。那天要不是发小拦着，非撕烂她嘴巴不可。。。不对打肿她双眼，，，，眼神太差了。。。"}
{"author": "葡伊廊觉", "content": "一次跟刚过门的嫂子聊天，我开玩笑的让嫂子给我介绍对象，嫂子说正好有一个单身的哥哥，肥水不流外人田嘛，就介绍给我了。鬼知道单身多年的我们居然成了，现在碰面我叫她嫂子，她也喊我嫂子，好不尴尬"}
{"author": "猛多想去哪儿就去哪…", "content": "刚到北京，出租车司机一路诉苦开出租的不容易，刚好路过一小独栋小院，我说：要是在北京有这么个地方，真是一辈子不愁了。司机说：我家就这样，确实值几千万，可是卖不掉啊，冬冷夏热，没水少电，上厕所还要去外面，坐在金山上换不了一粒粮。"}
{"author": "无书斋主", "content": "昨天老婆买了个榴莲……总有人说跪榴莲，我想试试，于是控制着力道跪在上面嘚瑟:跪榴莲，也不过如此……这是，后面有人一按:现在呢？我杀猪般的尖叫顿时响起:卧槽尼玛，谁？……回头，是岳父……"}
{"author": "柠檬味佩奇", "content": "处对象吗 每天跟你分享新鲜事 消息秒回 语音秒接 经常给你准备小惊喜 微信删掉所有异性 不跟别的男孩子说一句话 只对你一个人好 你觉得你配吗在这看半天 ​​​​"}
{"author": "神评鉴定师", "content": "我的发小和女友要结婚，结果女友家里有点不乐意，我发小就叫上我去当说客。我凭着自己三寸不烂之舌，把女方妈妈夸的喜笑颜开，聊的十分愉快。结果趁我上厕所的工夫，女方爸爸黑着脸悄悄对我发小说:“婚事我同意了，条件是别让你这朋友再来我家，这么多年我都没见过我媳妇笑的这么高兴，这小子肯定图谋不轨……”"}
{"author": "正版煮茶", "content": "我小时候，去城里玩。我叔教过我几招防身。所以，我与一个小孩过招，我以大鹏展翅加金鸡独立的姿势跟他说：“这招进可攻退可守，我封住了你进攻所有的路，你要怎么办？”他：“你说完了吗？”我点点头。他掏出一把橡皮子弹的玩具枪指着我..."}
{"author": "一夜朴八次", "content": "媳妇的闺蜜来找她哭诉，说她老公藏了私房钱，明明每个月没有克扣他，为什么要这样？听到这个话题之后，我想回避一下，刚刚站起来闺蜜叫住我:你说，你会不会藏私房钱？我:当然不会了，藏私房钱是不对的！媳妇听完满意的点了点头，然后她闺蜜说:门口脚垫下，婚纱照后面，窗帘滑道旁你都看了吗？听完之后我冷汗唰的一下就下来了，媳妇听完淡淡的说道:早就看过了，你现在应该回家，看看你老公还有没有别的地方藏钱，别让他转移了！闺蜜连连点头，匆忙就走了，刚刚舒了口气，媳妇:老公，你说是你自觉点还是让我动手呢？我……"}
{"author": "我吗打酱油的", "content": "公司原来都是礼拜五开总结会的，今天老板在工群通知：改礼拜一早上开晨会了。群里有人问为啥要改时间？老板说发现事后休息比事前休息更好。。"}
{"author": "汝大尊神", "content": "话说杨过带着大雕去酒楼喝酒，点了一条大马哈鱼，和一些酒菜。神雕见鱼美味，垂涎欲滴。于是杨过又点了第二条马哈鱼，置于凳上，供神雕食用。一人一雕，喝酒吃菜，不亦乐乎。之前神雕未曾饮过酒，不胜酒力，不一会遍觉得胃中翻滚，转过头去狂吐不止，此时杨过正啃着半截黄瓜，过去看什么情况，却被眼前情况怔住，未察觉间竟一屁股坐到了第二条马哈鱼上，说到“雕兄，你真没用，这点酒就喝多了？”店小二过来打探情况，杨过苦笑，说“我骑着二哈啃黄瓜，雕没用，雕吐一大堆！”"}
{"author": "骑着二哈啃黄瓜", "content": "每年家里逼婚，快27了，回家给了本村算命先生200块钱。。。算命先生跟我村里人人说，今年帮我算了下命，32岁前结婚死三个亲戚，然后。。过年没人逼婚了！"}
{"author": "老李家掌柜的", "content": "领着闺女逛商场，她每到一个垃圾桶都会过去翻一翻，然后又兴奋的去找下一个……难道这是老师教的勤工俭学？我:宝贝，咱是来玩的…你捡那些个空瓶子多碍事呀闺女一脸忧郁:我本来是想捡一个小弟弟的！可是，除了空瓶子还是空瓶子……"}
{"author": "石头约", "content": "上小学时，同桌每天早上都会到我家楼下大叫邀我同行。一日清晨，我把我妈惹生气了，拿着鸡毛掸子正揍我呢，同桌楼下大叫：“XXX，快下来走了！”我妈的脸伸出窗外：“XXX死了！你走吧！”半个小时后，班主任带着全班同学到我家敲门，特么的！这个哥们原来是一路哭着去学校的，一把眼泪一把鼻涕地告诉大家我死了！"}
{"author": "骑着二哈啃黄瓜", "content": "我男朋友，爱吃醋，偶尔就对我一番审问，让我很窝火，就故意把我手机里大帅哥(我爸的）备注改成前任，然后我大帅哥打电话来，我男朋友看见了，把我爸骂的狗血淋头，然后我爸拎着刀来我工作的城市了。　　我要不是觉得年轻丧偶不好，我男朋友死定了……"}
{"author": "骑着二哈啃黄瓜", "content": "我们隔壁村抓到两个人贩子，村里人决定让他们和母猪关在一起(猪圈防止逃走)，到了饭点给他们伴了伟哥的饭，那一夜，母猪整夜发出欢快的叫唤声。。。。第二天屋主害怕母猪有闪失，把母猪关到领居家，而村里照常供应加量料饭，那一夜。。。。第三天。。。。第四天。。。。第五天才报警，警察来的时候，都看不下去了，场面相当的凄惨。。。。倒是全体村民都没打过他们。。。。"}
{"author": "老子很棒棒", "content": "这么多年来，相信大家都玩过很多游戏，如果把所有花在游戏里的钱放到其中某一个游戏里，你们会达到什么程度？"}
{"author": "葡伊廊觉", "content": "早上去诊所看病时，突然肚子疼，而医生又还没来，在寒风中憋着，好不容易等来了，医生坐在我面前拿出一根烟，结果我脑子一抽伸手去接，医生去拿药的时候，我还借用厕所拉了一大泡，不巧的是马桶堵住了，我也不知道我是怎么出来的[大哭]"}
{"author": "半截烟云", "content": "高铁进站刷身份证时，机器一直警报人脸识别失败。后面跟着的小伙突然说:识别失败的原因一般是，身份证相片太丑，跟本人差距太大。我深有同感的点了点头。小伙子接着说：但你的不是，你是因为戴了个帽子！"}
{"author": "倾城只为江南妖", "content": "有个脑袋短路的老公总会有非一般的体验，昨天去走亲戚，我正喝水呢，杯子没拿稳。啪的掉在地上摔成了八瓣。旁边的老公浑身一哆嗦，咚的一下双膝跪地。丢人丢大了。"}
{"author": "我吗打酱油的", "content": "带老婆去体检，花了一千多，查过以后一切正常。回家路上，老婆一直冷着脸。我问她：查的没有什么不是应该高兴吗，怎么哭丧着脸干啥？她说：一千多块够我吃一年大鸡腿了。我。。。。。"}
{"author": "天涯明月刀。", "content": "开车从合肥回上海，路过服务区准备下去上个洗手间。    刚到服务区进口就看到一个小朋友在妈妈的帮助下在小解！我放下窗户说前面就是服务区了，怎么在这里上厕所啊。小孩妈妈白了我一眼没说话！现在我终于知道他们为什么在那里上厕所了！都半个小时了我还没能进的去服务区！！"}
{"author": "艳窝倒", "content": "听说最近要猜对联，我也来一个……烟中烟，酒中酒。媳妇中间愁！求下联……"}
{"author": "老巫婆～～", "content": "问朋友过年回家啥感觉？朋友：一个字累！两个字好累！三个字特别累！问朋友明年还回家过年吗？朋友：回！肯定回！"}
{"author": "倾城只为江南妖", "content": "我一直怀疑我们的二货科长小脑发育不全。今天早上。同事老李去请假。他奶奶过世了。要回家奔丧。二货科长来了一句:现在业务这么忙，以后你这种事儿提前说。”要不是当时有人拦着，也许见不到明天的太阳了。"}
{"author": "骑着黄瓜闯天下", "content": "昨晚跟麻麻讲电话，麻麻又开始念经了，让我今年要么带对象回家过年，要么跟对象回他家过年，不然后果自负！我想了想，跟麻麻说:“那没辙了，我想人家动物园也不能同意啊！”"}
{"author": "道士下山会女神", "content": "家住沱江河边，自小游泳就无师自通，可惜从没游过对河。最辉煌的一次，就是跟几个小伙伴打赌游对河，刚游到河心，体力就不济，想折返游回去又怕丢面子，一咬牙还是硬撑着游了过去。游倒是游过去了，结果体力耗尽，我仰躺在对岸码头半天没缓过劲来……还是码头上洗衣服的大姑娘小媳妇好心，给我找条花裤衩穿上，还给我五毛钱，让我坐渡船回去的。"}
{"author": "就小肚鸡长了", "content": "求下联上联：鼠无大小皆称老"}
{"author": "帝国守卫", "content": "过年去女友家，晚上住在一起，半夜，偷偷摸摸作羞羞的事情。但是床不好，老是吱吱响，觉得挺晚了，估计他们都睡了，也就没在意，尽兴而为之。第二天，岳父岳母默默的给我们换了一张新床，唉，好尴尬。"}
{"author": "偷惢", "content": "去年情人节，我们闺蜜五人团约定，今年依旧单身，如果谁找了男朋友，就让她男友出资请所有人出去大玩一天！今年情人节一大早我就在闺蜜群里蹦跶，说出了去年的约定，因为她们全有男朋友了，就我一个人单身。然后，她们集体退群了……"}
{"author": "单身狗爱流浪猫", "content": "楼下搬来了新邻居，我妈跟那家的阿姨一见如故，今天还被邀请去吃汤圆。老妈乐呵呵去了，一会她回来了，我问她汤圆吃完了？老妈说没吃，没胃口。老妈脸色不好，我关心地问：“怎么啦妈，哪里不舒服？”老妈恶狠狠盯着我说：“我哪都不舒服。她家比你小三岁的儿子今天把女朋友带回来了!”"}
{"author": "奔跑的小土狼", "content": "我：媳妇儿，我刚才看一新闻，一个新娘在出嫁当天又要八万进门钱，新郎一气之下离开，去娶了另一个女孩 儿媳妇儿：我们结婚那天，我二婶不是也堵门给你要了6000红包吗？你是不是在翻旧账，有本事当时你也去娶别人啊我：唉，我那时没有备胎呀，不然我也摔门而去了………………我很反感动手的女人[哀怨][哀怨][哀怨]"}
{"author": "胡子灬哥", "content": "半夜睡的正香，突然媳妇坐起来穿衣服把我吵醒了。迷迷糊糊问她怎么了，她也迷迷糊糊的回答“赶快起来上厕所去捞你！我梦见你掉厕所里了”……"}
{"author": "匿名用户", "content": "刚发生的事情，现在想来还觉得无地自容，太糗了，匿了——去浴室洗澡，人比较多。排队等淋浴的时候想尿尿，准备去厕所的瞬间想到了一个困扰我很多年的问题，女的站着尿能不能尿出来。然后脑子一抽就尿了，特么的还真尿出来了，关键是一尿就停不了了！忘不了站我对面正在冲澡的美女看着我一脸震惊和不可置信的表情!旁边好多人都直接懵逼了!赶紧随便洗洗逃也似的穿衣服回家!心里默念还好没人认识我，否则没脸出去见人了[大哭]"}
{"author": "胖香", "content": "我亲眼看见的，闺女站在饮水机前说倒水给我喝，冷水放半杯，再一点点加热水，加点她尝点，我知道她是尝冷热，可是尝一口再吐进去我就不明白啥意思了！"}
{"author": "逆风的单车^O^", "content": "说个二货女友的，昨天情人节，我送她一束玫瑰花，然后搂着她的腰在广场散步，在旁边有个小伙拿着一朵花单膝下跪正求婚，女孩正嫌小伙小气，就一朵花太少了，不够真诚，，，我那二货女友听到这里，把我送她的那束花塞给了求婚小伙，小声说：我只能帮你到这里了！然后拉着我一蹦一跳的欢快的跑了！"}
{"author": "胖香", "content": "微信群DuangDuang来俩消息，我点进去就发现是养生保健广告，气的我噼里啪啦打字：“请不要在群里发这样忽悠人的广告！下次再发现，立刻踢出去！”然后电话就响了，我妈咆哮着在电话里跟我吼：“皮痒痒了你！我看你能踢谁！”挂了电话就发现我已经被群主移出了家族群"}
{"author": "狐小溪！", "content": "帮大娘家抓鸡，拎着鸡快出大棚了，一泡鸡屎喷到我手上，惊得我鸡一扔直接甩开了！然后就听到旁边大哥“嗷”的一声叫道：什么鬼东西甩我嘴巴上来了……"}
{"author": "无书斋主", "content": "一兄弟到兄弟单位办事，要我帮忙……一会兄弟单位的来电话:正哥，你以后什么事不要给我电话，你那朋友太嚣张，大厅大喊大叫，还骂人……一会办事的兄弟电话也来了:正哥，你面子不好使啊，没人鸟我……"}
{"author": "胖香", "content": "闺蜜喊我出去走走，我说下雪了，外面凉。她说下刀子也要出去，因为她在家待不下去了原来她带着孩子回娘家，她妈觉得娃的刘海有点长，顺手就给剪了，现在她弟媳妇正在家里哭，说没出正月呢，埋怨老太太要害自己儿子……"}
{"author": "一夜朴八次", "content": "老爸发来微信，“儿子，上次放在你那里的钱给我转过来，我有用。”我想都没想就给他转了过去，他又说:就这些？我:爸，你不是还放在我姐那里一些，两份加在一起都不够用吗？这时我爸发来一段语音，点开一听，里面传来我妈极其温柔的声音，“儿子，今晚回家一趟，顺便把你姐叫上，咱们一家四口好久没有好好在一起吃饭了！”完了……"}
{"author": "半截烟云", "content": "弄了新发型，晚上跟侄儿视频，他看了我一眼后去把我妈拉过来，然后指着我对我妈说:奶奶，你看，姑姑把长头发弄没了。我妈:你姑这是臭美，刚弄的发型吧。我赶紧问:发型好不好看，可是花了我几百块钱呢！侄儿:就这头发，你给人家几百块，还不如拿钱回来让奶奶弄呢？奶奶给家里狗狗弄的也是这种爆 炸 头……"}
{"author": "918疯狂英子", "content": "天真冷了，公交车上人都穿着羽绒服，就我一个人还穿了个大衣！旁边一阿姨说：“闺女，这么冷的天也不多穿一件衣服，别感冒了！”我硬着头皮说：“没事儿，阿姨！年轻人不怕冷。”坐在阿姨腿上的小女孩用手指戳戳我腰说：“奶奶，怪不得姐姐不怕冷，她的肉比我们的羽绒服都厚。”我：……"}
{"author": "吃了两碗又盛", "content": "N天前，儿子数他的寒假作业:我一天写两页十五天可以写完，，，今天，儿子又数寒假作业:我一天写十页三天就可以写完，，，，"}
{"author": "无书斋主", "content": "接到原单位同事的电话，说好久不见了，要聚聚，还说谁谁谁也在……我到了后才知道是他的生日。摸摸口袋，只有两百多现金，就包了两百！中途上卫生间，回来在门口时听见他说:L正不容易啊，我看见他包红包时，全部包完了才两百块，大家以后有好事都得叫他，他这钱我不能收，太不容易了……"}
{"author": "骑着二哈啃黄瓜", "content": "男人嘛，三分酒量前都放不开，过了三分，那就很能讲了，我老爷子也是这么一个人，吹嘘自己年轻时候可以一挡五，一只手把一个人往外推四五米选，我们小辈就听听笑笑不反驳，老爷子看我们不信，硬是对着操场上的石磨一推，卡擦一声。。。。石磨硬是顺着石头纹路裂开了两半。。。。。我们震惊在当场。。。。。哎呦喂。。。老爷子大叫。。。我们以为老爷子手受伤了，只见老爷子背后挨了奶奶鸡毛掸子一编，奶奶咆哮：下午看你拿什么来磨豆浆。。。。老不死的"}
{"author": "无书斋主", "content": "前天无意中看见儿子的笔记本……老爸很辛苦，上班事情多，下班回家还得做饭，拖地，辅导我比老师讲的还详细，谢谢你老爸！但是，老爸一个男人，得像个男人的样子，做饭洗碗洗衣服拖地这些事，应该是妈妈做的，你太没出息了，怕老婆这点，我鄙视你……我把儿子的笔记本放在老婆能看见的地方……昨晚，我再看，老婆把它撕了……"}
{"author": "苍南下山耍流氓，黑…", "content": "哥哥家小萝莉天不怕，地不怕。夏天她从外面回来，双手背在身后，神神秘秘的对我嫂子说:妈妈”你猜我找到了什么宝贝？嫂子好奇的看着小侄女，这孩子瞬间从背后拿出来一只癞蛤蟆。据我哥说：当时我嫂子尖叫着就跑了，，，我哥追她三里地，硬是追不上！"}
{"author": "胖香", "content": "今天情人节，我本来是可以有人在一起过的！都怪那年情人节，男朋友在公司大门拿着99根棒棒糖，要给我惊喜。我一时激动没控制住，尖叫着扑了过去……后来医生说：肇事车辆找到了吗？"}
{"author": "无奈恋上你的chu…", "content": "去生鲜超市买了条鱼回家烧，发现杀鱼那鳃没抠鳞也没刮干净，就拎着去找卖鱼的。到地方也没说话，撸起袖子拎起条鱼，刮鳞抠鳃开膛破肚一气呵成，连杀好几条。老 板眼前一亮：“老妹结婚没？跟俺干吧！还差个老 板娘。。。。”"}
{"author": "骑着二哈啃黄瓜", "content": "小时候，我妈一边打我一边哭诉嫁给我爸生了我有多么不兴，罚我跪在阳台不许吃饭，第二天五点多起床炖肉，我没跪住趴在冰冷的地上睡了一晚上，她给我叫醒给我端热饭，我就觉得，她好可怜"}
{"author": "爱诺诺的小北·i", "content": "网  上聊的妹子忽然说要来我这玩，语气很暧  昧，我不禁心 潮澎湃，幻 想着见面后的种种！给妹子定了高铁票，请好假，去附近的主 题酒 店开了房，就在酒 店里等着！忽然收到信息，票改 签到邻市了，我有点懵，忙给妹子发信息问怎么回事，过了好一会，妹子才回信息：哥，刚检 票呢，我男友早上给我打电话说他这两天休息，我一想，反正离你那近，我就改 签去他那了，明天我和他一起去看你，谢谢你的票啊！"}
{"author": "黄山小妖", "content": "老公当年追求我时，写了一份非常感动人的情书，一下就打动了我，我一下就答应了...后来...后来我才知道有一种一过节大家都编辑祝福语的操作，叫群发..."}
{"author": "傻妞也", "content": "屌丝单膝跪地，大声说道：“我喜欢你！嫁给我吧！”女神不屑的说道：“你凭什么让我嫁给你！”屌丝拍拍胸脯，大声说道：“我愿意为你做任何事！”女神笑了笑，指着路边的一坨狗屎说道：“你要是有勇气为我吃下这坨狗屎，我就嫁给你！”就这样，屌丝高兴的说道：“这有何难！”然后抓起路边的狗屎，塞进了女神的嘴里。"}
{"author": "恨钱不成山", "content": "刚上大学那会，班里有个哥们爱踢足球，有一件印着20号的球衣，我们总是喊他“二蛋”。后来有个妹子问我为啥喊他二蛋？我告诉妹子说：我们都只有一颗蛋蛋，他可是有两颗蛋蛋的人。妹子信没信我不知道，后来二蛋在校园里可是出名了……"}
{"author": "一念之差？", "content": "堂弟相中了邻村一女孩，想定亲，女孩家要38.8万礼金，叔叔叫我（我老婆和女孩家有七拐八拐的亲）跟他去女孩家说说好话看看能不能少点礼金钱，路上叔叔一再叮嘱我要拣好听的话说。到了女孩家我就一个劲地夸女孩漂亮.温柔.贤惠，她爸妈通情达礼.持家有道.教女有方。夸得她们一家眉开眼笑，对我充满了好感。叔叔见机会来了就对女孩的爸爸说:我们对您女儿.对您家庭非常满意，就是这个礼金能少点吗？.女孩的爸爸说:本来我们打算要38.8万的，刚才你们说了那么多好话我才意识到我们有这么多优点，礼金我们现在要48.8万了。\n…\n\n\n查看全文"}
{"author": "星语聊缘", "content": "某人患有少精子症，结婚多年也没有和老婆生有一男半女。虽然事业有成却后继无人，某人郁闷之余就和歌厅小姐搞上了。不久小姐就以怀孕相要挟结婚，某人坚决拒绝，说孩子肯定不是自己的……，哪曾想一年后，小姐突然抱个男婴扔给某人就消失了，某人干脆把男婴扔了。后来某人被公安机关找到，并做了两次DNA鉴定，确定孩子是某人亲生的。因为孩子是亲生的，某人就以遗弃罪被判刑两年缓刑两年。"}
{"author": "莳鑰", "content": "今天跟朋友约了喝酒，说好不醉不休，约酒那家伙将桌子摆在院子里，十三件啤酒放的整整齐齐，结果一件没喝完，桌子上的人全跑光了，真特么冷！"}
{"author": "雪满城", "content": "这差不多是十年前的事了，具体记不起来了，那年是参加一个朋友的婚礼，婚礼前老马说老侃别喝太多酒等一下有事，我心想压床这下流事不是我能干的出来的。酒喝了一半，我准备放开豪饮时老马推出H125摩托车说走，一边走一边解释说找他初恋，初恋在哪，秋集乡朱口村，知道路吗，一边走一边问呗。豫东平原不知道大家知道不，一个村和一个村的距离也就一两里路，于是我给老马就骑着H125摩托迎着冬天的刺骨寒风踏上初恋之旅。问了一个又一个人，最后终于找到朱口村口有几个大娘一边掐辫子一边说东家的汉子爬了北家寡妇的墙\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜喜欢公司一丧偶大叔，大叔怕年纪大耽误她一直躲躲闪闪，不敢坦露心迹，闺蜜为止懊恼不已，哭哭啼啼的喝了很多白酒，然后借着酒劲去了大叔家纠缠她，大叔本分人，安抚了一晚上，终于让她在他家客房睡下了，问题是一大清早公司的行政/司机/其他人员，一大清早接到电话说大叔家火灾，大家急冲冲的赶到大叔家，没看到火灾，忙敲门，大叔懵懂懂的起来开门的时候，我闺蜜裹着浴巾也从大叔身后冒出来了。。。。众人一阵错愕，然后说打扰了打扰了。。。自此，闺蜜跳进黄河也洗不清为由成功嫁给了大叔，住进了300多平米房别野。。。"}
{"author": "你皇上", "content": "本人男，五年前听邻居姐姐说她是干理发的，干了不到一年家里车也买了，房子也是二层小洋楼了。这一切看在我的眼里，随后我也去学习了理发，经过我这四年不断努力的工作，我今天才发现我挣的钱才够买一辆电瓶车的。"}
{"author": "半夜提枪就", "content": "半夜，好梦正酣，突然接到老.大电话：情况有变，报告明早就要，今晚加个班……挂了电话，心里一万个MMP，没办法，人在屋檐下啊！起床，查资料，写报告，上窜下跳，累个半死…终于搞定，我长舒一口气，沉浸在了大功告成的喜悦中。如果不是一阵急促的闹铃声把我吵醒的话，我真以为我把报告写完了！"}
{"author": "沃土秋实", "content": "公司一同事要生了，老公出差又不在身边，只好打电话给她一块干活的同伴（男），同伴开车来了，可脸露难色，她说，不要为难生下孩子长大了叫你爹，同伴一听恼了，好心没有好报，我还是走吧，回来，我说让孩子叫你干爹，同伴也只好默许了。"}
{"author": "一夜朴八次", "content": "老婆对我特别好，婚前没要我一分钱彩礼，并表示，婚后也不会让我花一分钱。后来我发现她是真心说的那句话，因为，刚刚结婚第一天就把我工资卡给收走了，现在结婚三年了，一分零花钱都没给过我！"}
{"author": "骑着二哈啃黄瓜", "content": "初中被班草不小心甩手怼了屁股，然后一手血，然后我怕尴尬跑了，他追了我半个教室跟我说对不起，脸上跟惊恐，以为是他把我打伤了，mmp我尴尬的要死，那天刚好来大姨妈，没垫"}
{"author": "另一个世界的旅客", "content": "昨晚打电话给我姨父，问有没有钱，借一万周转一下，那边应该是开外音，我小姨在旁边说没有钱。今天一起来我姨父给我发消息，我给你转五千，不要告诉你小姨，这是我的私房钱。过了没多久，我小姨也给我发消息，我给你转五千，不要让你姨父知道，我也是醉了……"}
{"author": "我吗打酱油的", "content": "儿子读高一，老师让家长每人写出对孩子要求，要打印成照片贴在孩子课桌上，别的家长都是写两三百字的，而我只有八个字，《诚实，务实，认真对待》老师点名问我为啥就写八个字？我：写多了怕儿子背不上。。。"}
{"author": "木子：李", "content": "一哥们早晨起床洗漱，看见马桶里漂着个碗，忍不住责备躺在床上的媳妇：“你也太离谱了，碗都能扔到马桶里去。”媳妇白了他一眼说：“是你昨天喝醉了趴在马桶边要喝水，看你用手抓着喝的太累，我心疼你才把碗递给你的。"}
{"author": "AA我在隔壁我姓王…", "content": "[doge][doge]有个事咨询下大家该怎么办？一直为这事发愁！感谢大家了！前天冲动把丈母娘揍了，老婆铁心要跟我离婚。我跟老婆一起快10年了我们走过了风风雨雨，老婆是个急躁强势的人，这点和她妈一样。生活中任何习惯都必须按照她和她妈的意思来，否则就生气，甚至大吵。岳母跟我们住，家里的钱是老婆管，平时没什么大事，老婆就给我一点零花钱，有要花钱，回去跟老婆与岳母商量。就因此导致这个事，我弟今年29了，处了个对象，打算结婚，女方父母嫌我爸准备彩礼少，爸就给我打电话，问能不能给凑个2万，我当时没有直\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "在公司上厕所的时候打王者，擦屁股的时候刚好打团，擦了一半的纸没扔，放地上，想着打完团接着擦，结果团完以后，我另外抽了张新的纸擦，看到地上那张我瞬间忘记用过了，以为是我掉了，然后捡起来放兜里了，下午我后面的男同事问我要纸擦鼻涕，我把兜里的纸给他了……你们能想象到他打开纸的瞬间看到里面一包屎那惊讶的表情吗！"}
{"author": "等你d", "content": "今天是新年上班第一天，我一早来到自己的座位，发现有5张100元的人民币，下面还有一张纸条，写着：加油！落款是领导的名字。我感动的掉下了眼泪😂，想不到领导这么有心，一上午都很有干劲儿……[拳头][拳头]下午接到领导电话，问我早晨让我去加油，为什么没加……"}
{"author": "徘徊的老鹰", "content": "那年中考结束后，我跟胖子、小六喊上各自喜欢的妹纸来到我们学校后边的水塘钓鱼。天热，蚊子特别多，妹纸们一个个又穿得那么清凉，这不一会儿，腿上，胳膊上就被叮了几个胞。妹纸们不乐意了，嚷嚷着要回家了。这哪能行，好不容易把她们喊出来的，殊不知我们恨不得变成那些蚊子，能有机会一亲芳泽。没办法，让小六去学校里跟看门大爷要盘蚊香回来点上。蚊香点上了，慢慢的，蚊子貌似真的少了，妹纸们又安静的在我们身边坐着陪我们钓鱼，心里别提多乐呵了。胖子今天运气好到让我想揍他，这才多久，他那边就有鱼儿咬\n…\n\n\n查看全文"}
{"author": "徘徊的老鹰", "content": "老婆在厨房炖羊肉时烫到了！我笑道：哈哈哈，这么不小心，真笨！谁让你碗离火那么近。后来看着我胳膊上被不锈钢碗边沿烫的一寸多长的烫痕，默默无语……这婆娘下手真狠！"}
{"author": "骑着二哈啃黄瓜", "content": "小时候玩玩具枪，我爸看见了就和我一起玩，结果他就自己玩了他又不知道从哪拿的钢弹，结果一不小心把电视打个洞。因为打到的是电视。声音比较大，然后在我奶奶和我妈来之前，他连忙把枪塞我的手里，然后一脸诧异的看着我 没错，看着我。。"}
{"author": "笒.笙", "content": "最近觉得脸上很干，昨天上班路上买了根黄瓜放在公司的茶水间里，打算等午休的时候敷脸的。可是我吃完饭打算拿出来切片的时候，发现黄瓜不翼而飞了，打算出去重新买一根。正好看到同事一边啃着黄瓜一边走过来跟我说:“黄瓜是你的吧，我刚才没吃饱，先借来吃了啊！”不是我舍不得黄瓜，而是讨厌别人不问自取，打算恶心下她，笑着说道:“没事，用过的你不嫌有味道就好……”"}
{"author": "笨笨笨男生", "content": "曾经认为女孩子善良就好了，直到有一天看到香奈儿的一句话：一味的标榜内在而忽视外在，那也是一种肤浅。 女孩子,应该看起来是优雅的，闻起来是香的，摸起来是滑的。希望大家60岁走在大街上还有小流氓向你吹口哨，挥动你优雅的玉手告诉他，臭小子，我是你奶奶 。"}
{"author": "无书斋主", "content": "昨晚老婆和她闺蜜视频……我没事就给老婆说，你闺蜜屁股上有颗痣……TMD,没想到她闺蜜屁股上真有颗痣！！"}
{"author": "918疯狂英子", "content": "弟弟又来祸乱众生了。弟弟翻到爸妈的旧照片，好奇的问妈妈：妈妈，和你一起照相的年轻人是谁？妈妈：什么年轻人啊？弟弟：看，就这个一头黑发瘦瘦的……妈妈：嗨，傻孩子，这是你爸呀！弟弟一脸惊恐：是爸爸？那现在和我们一起住的那个秃头大胖子是谁？妈妈：……你们懂的。"}
{"author": "不帅但很能干的叔", "content": "上周我闲着无聊去4S店闲逛，刚刚和漂亮的女销售说一句话，店里装饰的气球掉下来砸我头上了，本来没什么事嘛，销售非要拉着我去医院看看，还让我卧床休息，那几天她把我照顾的无微不至，就是连续作战身体有点吃不消，昨天她告诉我她有了，真的太幸福了，快祝福我吧！所以我奉劝宅男们像我一样多出去走走，还要多和人沟通，遇到不懂的就要多问，那天我只说了一句话，这辆兰博基尼多少钱？"}
{"author": "小新不暖心", "content": "今天遇到一个问题，来找各位大神解答一下：孙悟空应该用什么词称呼？是一个孙悟空还是一只孙悟空？"}
{"author": "半截烟云", "content": "闺蜜婚后一直在家带孩子，有几年没工作了，刚过完年，她在群里说:我女儿上学啦，终于可以出来工作了。前天她约我们姐妹几个去包厢，一到包厢她开心地撸起袖子说:为了庆祝我重出江湖，今天都敞开了喝，我买单，咱们不醉不归。两小时后……闺蜜把我们几个全喝趴下了！我就知道，她还是会以茶代酒的，趴下的永远是我们啊……"}
{"author": "醉酒舞剑砍疯子.", "content": "领导组织大家在公司楼前的小花园植树，领导说跟我比赛，看谁先植树完，而且还得种的最好!一声令下，我全力以赴，挖坑，提水，栽树埋土，眼看了我马上第一个完成！情不自禁的哼起了小曲！看大门的大爷嘴角露出一丝冷笑，一吹口哨，他养的那只土狗突然冲过来，几下就把我埋好的土刨了干净，叼起小树苗就跑，，，领导轻松赢了比赛！"}
{"author": "九头纪", "content": "有次我和两个同事开车出去，在路上听着交通广播，主持人说了一句：“请问大家天下第一拳是什么拳呢？”，我正想是不是少 林 寺的伏 虎 长 拳，同事一说了一句：“咏 春 拳呗。”同事二接了一句：“莫非是蔡 李 佛 拳？” 但主持人说的话雷得我们外焦里嫩：“天下第一泉当然是济 南的趵突泉啦！！”@"}
{"author": "爱小北的诺诺·i", "content": "天天熬夜，怕有眼袋和眼纹，我就天天敷眼膜。晚上照常来敷眼膜，想起眼膜没了，忘了去买了，天天，一天不敷真的很不习惯，我就跟老公撒娇，让他出去给我买，老公玩着手机，说这么晚了，人家肯定都下班了！我气鼓鼓地坐在沙发上，老公看我生气了，放下手机，想了想，站起来去化妆盒里拿了支眉笔过来，按住我，在我脸上画了起来！画完把镜子给我，笑嘻嘻地说：我给你画了俩眼膜，还可以吧！你就假装你贴了，乖啊！看着眼睛下方两个黑黑的不规则的椭圆，我想打死他！"}
{"author": "带翅膀的老司机", "content": "情人节日程表7：00偷偷起床，躲到洗手间给情人发个短信7：30给老婆煮好面条8：00去市场买菜，再买100支玫瑰9：00给情人送99支玫瑰9：30回家给老婆1支玫瑰11：00做中饭17：00陪情人去吃西餐，简单亲热一下19：00约老婆到附近餐厅吃饭，看场电影21：30回家后检查孩子作业22：00给老婆倒杯水，加5片安眠药，然后陪老婆睡觉24：00悄悄起床0：30到情人家，严重亲热一下8：00回到家给老婆做早点然后喊老婆起床。这样安排可以吗？微信圈里的已婚男人们，我只能帮\n…\n\n\n查看全文"}
{"author": "麦兜叮当响", "content": "我和女朋友去见家长，女朋友去厨房帮忙了。简单介绍后她爸说：“小伙子来下盘象棋吧。”我说：“行”。摆好棋盘后我找不到车，她爸∶“小伙子你的马和车呢？”我感觉事情没那么简单！可我是谁啊？于是淡定的跟她爸说：“没事，没马和车都一样，只要炮打的好，还是能赢的。”她爸听后微微一笑，操起棋盘劈头盖脸的砸下来……"}
{"author": "正版煮茶", "content": "我去我表哥家，表哥刚好开完家长会回来。表哥笑着跟我说：“这次这小子没有被点名批评，这小子终于进步了！老师说六年级的课程比五年级难多了，他居然没有什么问题！”我：“问题是他现在不是上初一了吗？”表哥的笑容渐渐消失..."}
{"author": "狐地瓜大人.", "content": "女友是南方的，我是北方的。。。女友对我说：“大年三十一定要洗脚。” 我疑惑为啥要洗脚。 女友解释：“我们这边的习俗，洗去一年不好的…”  我问她：“为什么不直接洗澡呢？”  女友诧异的说：“能洗澡当然最好啊，我还以为你们那缺水，洗脚省水…”"}
{"author": "那谁一期一会", "content": "表姐的爷爷是个新闻工作者，按当时算是个文化人，所以她们几姐弟都是她爷爷取的名。她大姐叫彩闻，她堂弟叫采风，就我表姐的名字最大气，叫彩电！"}
{"author": "骑着二哈啃黄瓜", "content": "商场苏菲打特价，顺手买了一年的量，一大袋，拎着，准备回家的时候，公司打电话过来，说有数据不清楚，需过去帮忙处理，就顺道先去了公司，人刚到公司，一个男同事围上来问啥好吃的，我说没有，他不相信，抢夺了我的袋子就跑，跑到办公室准备分我的零食，当他当着众人面打开的时候。。。。而我扭头就离开了公司，顺便手机关了机。。。。"}
{"author": "笨小子，说宠我", "content": "…同学聚会我喝多了，一个帅哥开车送我回家，在车上帅哥说，你一个姑娘以后保护好自己，别喝这么多酒。我感觉他在教训我，很没面子，所以大喊了一声停车，然后从车上气哼哼的下去了。　　走了三里地，突然想起来，那帅哥是我的代驾……"}
{"author": "朴一生°", "content": "昨天公公问我有没有上过初中，我说那必须的啊，上了半学期的初三呢！公公笑：然后实在坚持不下去了？就辍学了？我争辩：不是，我那时候迷小说上去了，当初我要是把看小说的精神头放到学习上，我现在估计还在上学，博士后知道吗？老公在旁边突然笑了一声：我看你不是博士后，是脸皮厚吧？"}
{"author": "傻妞也", "content": "我拿着总分326的成绩单不知所措，后来狠下心把分数改成了826，就这个改动老爸差点没把我打死：“就你这智商，还敢改分数？各科满分加起来都没有800分！”我委屈啊！特么那个3真的只能改成8啊。"}
{"author": "挖鼻孔的老虎", "content": "刚认识老婆时，她的形象是斯文腼腆爱吃蔬菜。结婚那天喝多了，后来服务员上了一道酱肘子，她拿起筷子说：“哇，老娘最喜欢这个。”空气瞬间凝固，我爸我妈我舅我姐一起看着她。这时丈母娘很从容的说：“结了婚要多关心婆家人，不能只惦记自己老娘。”然后撞了老婆胳膊一下。"}
{"author": "骑着二哈啃黄瓜", "content": "我闺蜜谈了个男盆友，巨帅小奶狗，就是没啥钱，吃她的住她的用她的，也很乖巧嘴巴甜。我曾经问她图啥，她说活儿好，奶奶个腿的。。。直到有一天她偷看他男盆友微信，她震惊此奶狗居然和五六个女生保持这种和她一样的关系，问题是她也不生气，笑笑说：就算他是绿茶吊，我感觉舒心，也就无所谓了，就当养了条二哈。。。。震碎我的钛合金眼镜"}
{"author": "最好相不见", "content": "带媳妇去云南旅游时，有个叫乳扇的东西，吃着挺好吃的，关键媳妇也喜欢后来媳妇生小孩了，奶水有些多，今天我看媳妇在熬奶水，就问：你干什么，媳妇：倒掉也是倒掉，我给你做乳扇吃吧。我。。。。。。"}
{"author": "狐地瓜大人.", "content": "去土豆家找土豆，开门的是土豆妈妈。我说找土豆，土豆妈妈说：“土豆不在家，你回头再来吧。” 我正疑惑土豆叫我来的，怎么又不在家了，准备告辞走人。土豆妈喊住我说：“阿姨逗你玩呢，她在家呢”   又嘀咕：这傻孩子怎么追到我姑娘的！！！"}
{"author": "天涯明月刀。", "content": "昨天和领导去加班，回来路上我和他要加班费。领导没说话。一会等红灯时，他说：“你看外面有个乞丐。对了，一会给你加班费。”我看了下窗外的乞丐，说：“挺可怜的，我有零钱。”然后招呼乞丐给了他五块。领导说：“这么晚出来都应该有加班费。给你!”然后麻利给了我十块钱。"}
{"author": "偷惢", "content": "闺蜜在朋友圈晒糖葫芦，说买多了吃不下，有没有想吃的？我看到后屁颠屁颠就打车去了，到了之后却发现她早就给吃光了，只剩棍子了。回家路上难忍馋意，买了一根糖葫芦花了两块钱，边吃边想，来回打车花了十六，就为了看她家垃圾桶里的棍子吗……"}
{"author": "无书斋主", "content": "大二时，一个周末没事，买了几箱啤酒，大家一起喝，看谁快，我大概三四秒吧，喝了一瓶！上周一个南京的大学同学来长，直接找到单位，见人就问秒哥的办公室在哪？……MD,现在这“秒哥”，抬不起头了我！"}
{"author": "骑着黄瓜闯天下", "content": "在网上买了套汉服，快递送到店里来了，拆开后去换好让同事看看怎么样？二货同事看了一眼，淡定地说道:“嗯，我嫂子也买了这款孕妇装，你啥时候怀孕的？”我靠……我靠，我这是汉服，汉服，本姑娘单身！"}
{"author": "挖鼻孔的老虎", "content": "年初七上班，每人领了一百块开工红包，我回家交给了老婆。晚上大伙来我家打麻将，有个女同事自己手气不好，却说我老盯着她来胡。我说：“麻将桌前无父女，谁让你放炮。”她扯着嗓门说：“无所谓，输赢也就几百块，反正今天开工红包有两千块。”"}
{"author": "犯贱又犯贱", "content": "找领导办点事，殷勤的递烟，点火！谁料新买的打火机愣是打不着火，心里一急，把气开大了点，火苗一下窜起半尺高，把领导的眉毛给烧没了半条。现在闻着空气中毛发的焦糊味，我觉得我的前途渺茫了！"}
{"author": "娜时光&娜…", "content": "老板，来二斤猪肉，千万把骨头剃干净，不然我砸了你摊” 老板“好嘞，绝对没有骨头” 切好后刚要装起来，客人说;“给我在上面挖个洞”老板“挖洞干什么？”客人;“不该问的别问”。。。。"}
{"author": "朴一生°", "content": "开家长会，老师说：孩子学习都挺认真的，就是有的孩子听什么都是左耳进右耳出！完全不过脑子！我们一听虽然有些不快，可也不好说什么！这时候一个小孩突然站起来说：老师，我爷爷说，左耳跟右耳是不通的，你这样说不对……若不是这孩子是我家的，我就可以跟别的家长一样放心大胆的笑出来了……"}
{"author": "歌歌哒f", "content": "和女友读书时就在一起的，那时她住四人间的宿舍，有独立的卫生间，那天我跑她们宿舍去了，可刚好遇见查宿舍，便躲在厕所里，但还是被揪出来了，而后大妈指着我问女友：他是谁，女友：不知道，大妈：不知道？你不知道这里有人吗？女友：感觉到了，  大妈：那你为什么不大叫，女友：我怕他兴奋，而后我就去了派出所……"}
{"author": "胡子灬哥", "content": "店里新来了一个娘娘腔师弟，直言不讳说她自己是同性恋。有天他竟然向我表白了，让我做她男朋友。我问他，那么多师哥，为什么单单看上了我？他竟然说，看其他师哥都不像同性恋。呃……难道我就像同性恋吗？"}
{"author": "夏windy", "content": "出门远看山山出，求下联。。。"}
